[
  {
    "Unnamed: 0": 0,
    "title": "Pessoa Analista de Dados Júnior (REMOTO)",
    "company_name": "Dadosfera",
    "location": "Qualquer lugar",
    "via": "via Glassdoor",
    "description": "Qual perfil nós buscamos?\n\nNa Dadosfera os nossos projetos são elaborados de acordo com a necessidade de cada cliente de maneira customizada proporcionando assim o verdadeiro IMPACTO por onde passamos.\n\nPara esta vaga estamos em busca de uma pessoa que seja apaixonada por dados, que goste de trabalhar em um ambiente de alto aprendizado e autonomia, com as melhores tecnologias do mercado, além de (claro!) fazer parte de um time de profissionais feras no que fazem! É uma grande oportunidade para aprender com profissionais de referência e atuar em projetos que realmente tratam Big Data!\n\nComo Data Analyst Junior no time de Serviços Profissionais, você irá apoiar na construção de análise de dados elegantes e otimizados, apoiar no entendimento das demandas de negócio, mapear e documentar processos para análise de dados e manter o acesso aos dados disponíveis para o negócio.\n\nResponsabilidades e atribuições\n\nComo será o seu dia a dia:\n• Extrair os dados mais relevantes para filtrá-los e... transformá-los em insights.\n• Conduzir estudos preliminares sobre os dados, usar técnicas de data mining, modelagem, conceitos de SQL, empregando todos esses conhecimentos na descoberta de padrões.\n• Garimpar elevada quantidade de dados desestruturados, interpretá-los e criar estratégias. Atrelado a conhecimento em SQL e estatística, capacidade analítica com representação em gráficos, tabelas e modelos capazes de orientar as tomadas de decisão.\n• Apresentar para os clientes e pessoas interessadas as análises realizadas e os resultados obtidos através dos dados.\n\nRequisitos e qualificações\n\nO que precisamos que você tenha:\n• Habilidades em programação SQL;\n• Conhecimento em Python;\n• Conhecimento de alguma ferramenta de visualização (Metabase, PowerBI, Qlikview, Tableau) ;\n• Boa comunicação;\n• Inglês no mínimo intermediário.\n\nSerá um diferencial se você tiver:\n• Experiência com sistema de controle de versões (Git);\n• Experiência com Sistemas Distribuídos;\n• Experiência com Cloud Computing, preferencialmente AWS;\n• Conhecimento teórico de conceitos de Data Lake e DW;\n• Experiência com BI.\n\nInformações adicionais\n\nQuer saber sobre os nossos benefícios?\n• Temos um mega cartão de benefícios flex com várias categorias, refeição, alimentação, mobilidade, saúde, cultura e educação, o nosso Fera Flex!\n• Plano de saúde SulAmérica com cobertura nacional e acomodação em apartamento, sem desconto e sem coparticipação;\n• Seguro de vida;\n• Gympass;\n• Licença maternidade/paternidade estendida;\n• Acesso aos cursos da AcademyDS;\n• Investimento em Cursos e Certificações (Amazon AWS, Google GCP, Microsoft Azure, Snowflake etc.);\n• Horário flexível (8 horas por dia).\n\nPensa que acabou? Ainda não!\n• Possibilidade de trabalhar e ter contato com alguns do maiores projetos de engenharia e ciências de dados em execução no país;\n• Ser parte ativa da jornada de uma empresa que, de fato, veio para mudar os paradigmas da Engenharia e Analytics.\n\nA Dadosfera se orgulha de:\n\nCelebrar todas as diferenças e batalhar diariamente para tornar nosso time cada vez mais inclusivo. Nós não compactuamos com NENHUMA CONDUTA DISCRIMINATÓRIA.\n\n﻿\n\nE AÍ, SE IDENTIFICOU COM A GENTE? ENTÃO CORRE PARA SE INSCREVER\n\nVEM SER #FERA!\n\nNa Dadosfera (anteriormente DataSprints), oportunidades se fazem diariamente. Inovamos e crescemos continuamente por meio de colaboração, dinamismo e flexibilidade. Valorizamos, encorajamos e apoiamos o que torna as pessoas diferentes: backgrounds, ideias e experiências de vida!\n\nContratamos pessoas inteligentes, criativas e apaixonadas que estão sempre dispostas a aprender e ensinar com confiança, integridade e dedicação.\n\nSomos movidos por excelência e autonomia, potencializados por nossa paixão, engajamento e compromisso profundo com entregas.\n\nComemos desafios e dados no café da manhã!\n\nNos últimos 3 anos, conquistamos alguns marcos:\n\nTOP 10 Startup do Brasil pelo Linkedin em 2021\n\nSomos a única Parceira #AWS Advanced e Service Delivery Partner com foco em #Data & #Analytics EMR de Minas Gerais (somente duas no Brasil)\n\nAdvanced Consulting Partner e Public Sector Partner #AWS\n\nMicrosoft Azure Gold Data Platform & Gold Data Analytics\n\nEmpresa cidadã\n\nAprovados no programa pró inovação do BDMG que atesta nossa governança e estrutura financeira após receber um selo de aprovação dessa importante instituição financeira\n\nTOP 10 empresas brasileiras mais desejadas para se trabalhar com dados pela pesquisa State of Data do Data Hackers e auditada pela Bain & Company Cubo Startup Itaú 2022\n\nCubo Startup Itaú 2022\n\nAgora precisamos de você para conquistar marcos exponenciais!\n\nQuer conhecer mais sobre nossa cultura? Descubra sobre nossos famosos 5 \"D\"s\n\nDiversity: “Different experiences and backgrounds makes us versatile”\n\nAcreditamos que pessoas com histórias, vivências, origens e caminhos diferentes nos completam e somam forças para o nosso time, nos fazendo cada vez mais adaptáveis.\n\nDiligence: “We do better, faster and accurate”\n\nZelamos pelo nosso time e pelo nosso trabalho, nos comprometemos a fazer da melhor forma, com ética e transparência, resultando na entrega do do melhor resultado possível.\n\nDynamism: “We are fast paced”\n\nEstamos em constante crescimento, aprendizado e aperfeiçoamento. Nosso ritmo por natureza é acelerado e estamos sempre em movimento.\n\nDeliver: “We deliver results that drive success to our customers and to ourselves”\n\nExecutamos projetos efetivamente e com propósito, queremos que nossos clientes sejam impactados pelas nossas entregas e que nosso time seja desenvolvido através delas.\n\nData: “We mean Data-driven”\n\nTransformamos dados em inteligência para o desenvolvimento e crescimento de pessoas e negócios. Trabalhamos com as melhores tecnologias e nossas ações são guiadas por dados.\n\nEsta é uma oportunidade para participar da nossa REVOLUÇÃO do mundo de dados com direto impacto nos negócios das organizações mais avançadas.\n\nVenha ser #Fera",
    "related_links": "[{'link': 'https://www.google.com/search?ucbcb=1&hl=pt&gl=br&q=Dadosfera&sa=X&ved=0ahUKEwigt4aUjtH8AhXICTQIHfKgDGkQmJACCM0F', 'text': 'Ver resultados da Web para Dadosfera'}]",
    "thumbnail": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRRNhWhT6ObSf9dOqp_hl8umQCuVd51iNN9cHwO34U&s",
    "extensions": "['há 12 dias', 'Trabalho de casa', 'Tempo integral']",
    "job_id": "eyJqb2JfdGl0bGUiOiJQZXNzb2EgQW5hbGlzdGEgZGUgRGFkb3MgSsO6bmlvciAoUkVNT1RPKSIsImh0aWRvY2lkIjoiSVlSTi0wNHRBbVlBQUFBQUFBQUFBQT09IiwidXVsZSI6IncrQ0FJUUlDSUdRbkpoZW1scyIsImdsIjoiYnIiLCJobCI6InB0IiwiYXBwbHlfbGluayI6eyJ0aXRsZSI6Ii5uRmcyZWJ7Zm9udC13ZWlnaHQ6NTAwfS5CaTZEZGN7Zm9udC13ZWlnaHQ6NTAwfUFjZXNzZSBlbSBHbGFzc2Rvb3IiLCJsaW5rIjoiaHR0cHM6Ly93d3cuZ2xhc3Nkb29yLmNvbS5ici9qb2ItbGlzdGluZy9wZXNzb2EtYW5hbGlzdGEtZGUtZGFkb3MtaiVDMyVCQW5pb3ItcmVtb3RvLWRhZG9zZmVyYS1KVl9LTzAsMzhfS0UzOSw0OC5odG0/amw9MTAwODI2MzIwMzM1N1x1MDAyNnV0bV9jYW1wYWlnbj1nb29nbGVfam9ic19hcHBseVx1MDAyNnV0bV9zb3VyY2U9Z29vZ2xlX2pvYnNfYXBwbHlcdTAwMjZ1dG1fbWVkaXVtPW9yZ2FuaWMifX0=",
    "posted_at": "há 12 dias",
    "schedule_type": "Tempo integral",
    "work_from_home": 1.0,
    "date_time": 1674045978734,
    "search_term": "Analista de dados Junior",
    "search_location": "Brazil"
  },
  {
    "Unnamed: 0": 1,
    "title": "Cientista de Dados Júnior",
    "company_name": "IOUU",
    "location": "Qualquer lugar",
    "via": "via Linkedin",
    "description": "JOB DESCRIPTION\n\nA IOUU é uma fintech que tem a missão de reinventar os serviços financeiros tradicionais e garantir acesso ao crédito justo e simplificado, com soluções para fortalecer micro, pequenas e médias empresas (MPMEs), como: Buy Now, Pay Later para PJ; crédito sem garantias e antecipação de recebíveis.\n\nFazemos parte de um ecossistema bancário completo, onde estamos ligados ao Letsbank, o banco digital das MPME’s, usamos a tecnologia para oferecer acesso fácil, justo e seguro ao crédito.\n\nO time da área de Dados está em busca de um(a) Cientista de Dados Jr para integrar a nossa equipe. Você irá desempenhar um papel importante, o de garantir e promover melhorias contínuas do negócio, através dos nossos dados, além de estudar, desenvolver, testar e acompanhar as novas soluções. Para nós é fundamental ouvir suas ideias e sugestões, então sinta-se a vontade para propor soluções por aqui, nós queremos te ouvir.\n\nVamos descomplicar o mercado financeiro, de forma eficiente e... segura. Se você gosta de desafios, seu lugar é aqui com a gente!\n\n#VemSerIOUUlover\n\nRESPONSIBILITIES AND ASSIGNMENTS\n\n· Ajustar e desenvolver rotinas de automação de dados;\n\n· Estudos e análises visando a melhoria contínua do negócio;\n\n· Estudar, desenvolver, testar e implantar soluções analíticas (Preditivas/Prescritivas);\n\n· Acompanhamento e gestão de resultados;\n\n· Estruturar relatórios e apresentações;\n\nREQUIREMENTS AND QUALIFICATIONS\n\n· Conhecimento com técnicas de Machine Learning (regressão, classificação, agrupamentos);\n\n· Conhecimento em Linguagens de programação: Python/R/Scala...;\n\n· Capacidade de manipular e analisar dados estruturados e não estruturados;\n\n· Conhecimento em banco de dados Oracle/SQL/Postgre;\n\nADDITIONAL INFORMATION\n• Remuneração competitiva;\n• Oportunidade de Crescimento;\n• Pacote de Benefícios.\n\nMODALIDADE DE TRABALHO: REMOTO",
    "related_links": "[{'link': 'https://www.google.com/search?ucbcb=1&hl=pt&gl=br&q=IOUU&sa=X&ved=0ahUKEwigt4aUjtH8AhXICTQIHfKgDGkQmJACCPkF', 'text': 'Ver resultados da Web para IOUU'}]",
    "thumbnail": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQ2rSxwq3--bgC0B0Ww35pbo1cbu8FTQtLHxfLJOlo&s",
    "extensions": "['há 20 dias', 'Trabalho de casa', 'Tempo integral']",
    "job_id": "eyJqb2JfdGl0bGUiOiJDaWVudGlzdGEgZGUgRGFkb3MgSsO6bmlvciIsImh0aWRvY2lkIjoiejYyYWhka29HQ1FBQUFBQUFBQUFBQT09IiwidXVsZSI6IncrQ0FJUUlDSUdRbkpoZW1scyIsImdsIjoiYnIiLCJobCI6InB0IiwiYXBwbHlfbGluayI6eyJ0aXRsZSI6IkFjZXNzZSBlbSBMaW5rZWRpbiIsImxpbmsiOiJodHRwczovL2JyLmxpbmtlZGluLmNvbS9qb2JzL3ZpZXcvY2llbnRpc3RhLWRlLWRhZG9zLWolQzMlQkFuaW9yLWF0LWlvdXUtMzQxNTQyNzc3MD91dG1fY2FtcGFpZ249Z29vZ2xlX2pvYnNfYXBwbHlcdTAwMjZ1dG1fc291cmNlPWdvb2dsZV9qb2JzX2FwcGx5XHUwMDI2dXRtX21lZGl1bT1vcmdhbmljIn19",
    "posted_at": "há 20 dias",
    "schedule_type": "Tempo integral",
    "work_from_home": 1.0,
    "date_time": 1674045978734,
    "search_term": "Analista de dados Junior",
    "search_location": "Brazil"
  },
  {
    "Unnamed: 0": 2,
    "title": "Analista de Ciência de Dados Junior",
    "company_name": "Oi",
    "location": "Qualquer lugar",
    "via": "via Glassdoor",
    "description": "Dados. Tecnologia. Fibra. Somos a Oi, somos milhares de colaboradores desafiados a mudar, agilizar e transformar esta companhia e tudo o que ela faz.\n\nQual será seu desafio aqui?\n• Colaborar com um time de estatísticos, engenheiros em machine learning, data engineer e áreas de negócios para desenvolver soluções e resolver problemas usando Data Science;\n\nResponsabilidades e atribuições\n\nComo será o seu dia-a-dia?\n• Atuar na criação, desenvolvimento e melhoria interativa de soluções de aprendizado de máquina que potencialize o negócio;\n• Trabalhar em conjunto com engenheiro de dados e arquitetos de dados na criação de Datasets, no formato necessário para treinamento de múltiplos modelos.\n• Realizar análises descritivas e exploratórias, modelagem preditiva, aplicar aprendizado de máquina, realizar simulações, análise de texto e visualização interativa de dados.\n• Auxiliar na expansão do uso da ciência de dados nas frentes de negócios: participar de reuniões com clientes (principalmente... internos), auxiliar estruturando projetos e projetando soluções com base nas necessidades e problemas a serem resolvidos.\n• Comunicar com clareza os resultados por meio de apresentações e relatórios para clientes;\n• Liderar projetos, realizar levantamento de necessidades e propor soluções\n• Aplicar análises: Machine Learning e Inteligência Artificial para buscar soluções para os desafios de negócios;\n• Criação de modelos estatísticos avançados com uso de IA (árvore de decisão, algoritmos de regressão, algoritmo de agrupamentos e etc. )\n• Construção de modelos preditivos, sistemas de recomendação, NLP (PNL) , Computer Vision;\n• Empregar as métricas Acurácia, Precisão, Recall, ROC Curve (etc) quando necessário.\n• Criar visualizações de dados para explicar suas análises e conclusões para uma audiência não-técnica, assim como contextualizar a narrativa (data storytelling);\n\nRequisitos e qualificações\n\nQuais conhecimentos que não podem faltar?\n• Curso superior completo ou em andamento em estatística, matemática, engenharias; ciência da computação ou correlatas;\n• Mínimo de dois anos de experiência em linguagem de programação como R, Python, ferramentas de Data Science;\n• Cursos e certificações em Data Science;\n• Experiência em Modelagem Geral e conhecimentos em Ciência de dados;\n• Conhecer ferramentas de estatística; linguagem de programação (Python, Scala, “R”) ou ferramenta de data Science;\n• Conhecimento em visualização de dados, machine learning, deep learning, reconhecimento de padrões e preparação de dados;\n• Tenha vivência em aplicações de técnicas de Analytics avançado e desenvolvimento de algoritmos e códigos voltados para aplicações de negócio;\n• Sólida compreensão de estatística, incluindo testes e distribuições;\n• Conhecimentos de NLP (Regular Expressions, POS tagging, Word Embedding, Named-Entity Recognition).\n• Aplicação e criação de modelos de Time series;\n• Experiência de desenvolvimento em metodologia Ágil;\n• Capacidade de explicar suas soluções de maneira clara e simples para todas as áreas internas\n\nHabilidades que aumentam as suas chances:\n• Conhecimento em sistemas distribuídos (Elastic Search).\n• Conhecimento funcional e experiência em implementação de módulos ou aplicações relativas a plataforma Salesforce;\n• Participação em projetos para fornecimento de dados em “real time”;\n• Sentir-se dono;\n• Reagir a problemas e desafios de forma colaborativa;\n• Ser proativo;\n• Buscar a excelência;\n• Comunicar-se de forma fluida e parceira.\n\nInformações adicionais\n\nBenefícios\n\n# Programa de Participação nos Resultados\n\n# Home Office e horários flexíveis\n\n# Vale-transporte\n\n# Plano de Saúde\n\n# Plano Odontológico\n\n# Desconto em Medicação\n\n# Seguro de Vida\n\n# Ticket Refeição ou Alimentação\n\n# Universidade Oi Educa\n\n# Clube de Descontos\n\n# Auxílio-Creche\n\n# Dress Code Casual\n\nOnde você irá trabalhar com a gente ?\n• Trabalho 100% Home Office.\n\nNossa missão é criar novos futuros, levando a vida digital para todos. Por isso a inovação e a criatividade são as principais aliadas para promover experiências que melhorem a vida de pessoas e empresas em todo país. Se você gosta de pensar em soluções transformadoras e experiências únicas, e tem muita fibra para fazer acontecer, vem com a gente!\n\ntransformação\n\nA Oi está mudando para ser a maior empresa de fibra ótica do brasil e desenvolver uma plataforma de serviços digitais. Vem com a gente pensar novos futuros e facilitar a vida das pessoas. Vem se transformar com a gente!\n\ngente de fibra\n\nA Oi é feita de gente com garra, muita energia, disposição e versatilidade. Mas principalmente gente com fibra para encarar desafios, buscar a superação e fazer acontecer. Aqui dentro a gente se reinventa e, diante dos obstáculos, nós sempre mostramos a nossa força.\n\ndiversidade nos conecta\n\nAqui nos respeitamos e nos sentimos livres para ser quem somos. Oferecemos um ambiente de trabalho plural, inclusivo e colaborativo, onde as pessoas podem ser autênticas e viver boas experiências. Criamos conexões que valorizam as diferenças.\n\naprender todo dia\n\nTemos o desafio diário de buscar soluções acessíveis para problemas complexos. Acreditamos que o desenvolvimento contínuo do nosso time estimula a transformação do negócio. Por isso quem está na Oi, não para de aprender.\n\ncriar o futuro agora\n\nAcreditamos que a tecnologia cria novos futuros. Por isso, levar a vida digital para dentro da casa e dos negócios faz parte do nosso propósito. Transformar a vida das pessoas faz parte da nossa ambição",
    "related_links": "[{'link': 'http://www.oi.com.br/', 'text': 'oi.com.br'}, {'link': 'https://www.google.com/search?ucbcb=1&hl=pt&gl=br&q=Oi&sa=X&ved=0ahUKEwigt4aUjtH8AhXICTQIHfKgDGkQmJACCKcG', 'text': 'Ver resultados da Web para Oi'}]",
    "thumbnail": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQPOOncBvXm-bdU2WcCOaUPOHJ0cQzLEpCtGI_Sb6s&s",
    "extensions": "['há 16 dias', 'Trabalho de casa', 'Tempo integral']",
    "job_id": "eyJqb2JfdGl0bGUiOiJBbmFsaXN0YSBkZSBDacOqbmNpYSBkZSBEYWRvcyBKdW5pb3IiLCJodGlkb2NpZCI6IldYd282VEtYalBBQUFBQUFBQUFBQUE9PSIsInV1bGUiOiJ3K0NBSVFJQ0lHUW5KaGVtbHMiLCJnbCI6ImJyIiwiaGwiOiJwdCIsImZjIjoiRXJZQkNuZEJRMUIzYW1wU1VHUnNWM1ZpUkVOeVJGbzNWVWhVV2tzMlIyWTBWWFZvU0hFemJIZ3RaMjVUT0dWbFZIWkpRMVp1Y1hoYVZuRmtNbFJLT1dsM1RIVlJSV1ZyVDBnNVF6VmtlRWszV2pseFRHeFFhbmRGTFRCTlNIQnZVazVRU1RKUFJDMU5RMDVTUTNwaE0zVk1VWEJPVTIxS2RUQk5NQklYZUdWVVNGa3RSRUZEYzJsVU1GQkZVRGh6UjNsNVFWa2FJa0ZHWHpaTlFVNDRla05GY2xOYVZqUnFjVVZQUlRCcmJXTk9WR05ZTjFCMWJrRSIsImZjdiI6IjMiLCJmY19pZCI6ImZjXzEiLCJhcHBseV9saW5rIjp7InRpdGxlIjoiQWNlc3NlIGVtIEdsYXNzZG9vciIsImxpbmsiOiJodHRwczovL3d3dy5nbGFzc2Rvb3IuY29tLmJyL2pvYi1saXN0aW5nL2FuYWxpc3RhLWRlLWNpJUMzJUFBbmNpYS1kZS1kYWRvcy1qdW5pb3Itb2ktSlZfS08wLDM1X0tFMzYsMzguaHRtP2psPTEwMDgzODQxOTE4MDdcdTAwMjZ1dG1fY2FtcGFpZ249Z29vZ2xlX2pvYnNfYXBwbHlcdTAwMjZ1dG1fc291cmNlPWdvb2dsZV9qb2JzX2FwcGx5XHUwMDI2dXRtX21lZGl1bT1vcmdhbmljIn19",
    "posted_at": "há 16 dias",
    "schedule_type": "Tempo integral",
    "work_from_home": 1.0,
    "date_time": 1674045978734,
    "search_term": "Analista de dados Junior",
    "search_location": "Brazil"
  },
  {
    "Unnamed: 0": 3,
    "title": "Cientista de Dados - Junior (Remoto)",
    "company_name": "BIX Tecnologia",
    "location": "Qualquer lugar",
    "via": "via Glassdoor",
    "description": "Somos uma empresa apaixonada por pessoas, pautamos sempre pela qualidade das nossas relações e pelo cuidado com cada membro do time. Estamos buscando uma pessoa para fazer parte deste time que vem crescendo a cada dia, tanto em número quanto em desenvolvimento.\n\nEncorajamos e acreditamos no nosso time e prezamos por fazer junto. Se você é essa pessoa, que tem um senso de equipe e que procura por desenvolvimento constante, a BIX é para você!\n\nVem fazer parte da BIX Tecnologia!\n\nResponsabilidades e atribuições\n\nO que você fará em seu dia a dia:\n• Realizar todas as atividades listadas abaixo em projetos nacionais e/ou internacionais sempre que necessário;\n• Realizar reuniões com os analistas do cliente, por meio de videoconferência, desenvolvendo os questionamentos estratégicos voltados ao seu negócio/processo, a cada início de projeto ou sprint;\n• Definir junto ao cliente e ao tech lead, por meio de videoconferência, as métricas de negócio do projeto e como elas se relacionam com o... modelo de machine learning para entregar a melhor solução, sempre que houver um novo projeto;\n• Realizar consultas e extrair dados do banco do cliente, utilizando linguagem SQL, para construção dos modelos de machine learning, sempre que houver um novo projeto;\n• Construir gráficos utilizando linguagem de programação Python e bibliotecas como matplotlib, seaborn, plotly, de modo a gerar as visualizações dos dados durante a fase de análise exploratória do projeto;\n• Construir pipelines de tratamento de dados em Python, principalmente bibliotecas Pandas e scikit-learn, para treinamento e inferência dos modelos de machine learning, sempre que houver um novo projeto;\n• Planejar e realizar a comprovação dos modelos de machine learning, utilizando técnicas como validação cruzada, para obter a aceitação do cliente, sempre que houver um novo projeto;\n• Criar e/ou utilizar métricas de avaliação utilizando linguagem de programação Python e biblioteca scikit-learn, para avaliar performance de modelos de machine learning, sempre que houver um novo projeto;\n• Construir apresentação em slides para evidenciar os resultados da análise exploratória e resultados de modelo para o cliente, demonstrando os impacto para o negócio em linguagem não técnica, sempre que houver um novo projeto;\n• Desenvolver e documentar o projeto, utilizando ferramentas de gerenciamento de atividades, github e jupyter notebooks, para a gestão de conhecimento, sempre que necessário.\n\nRequisitos e qualificações\n\nO que esperamos que você tenha:\n• Ensino Superior cursando ou completo, em áreas correlatas a sua função: engenharias, cursos de computação e cursos relacionados à área de exatas;\n• Experiência prévia em utilizar git, como github, gitlab, etc;\n• Conhecimentos básicos em banco de dados e SQL para realizar consultas em banco de dados durante projeto;\n• Conhecimentos básicos de probabilidade e estatística;\n• Conhecimentos sobre machine learning: principais modelos, trade-offs, boas práticas de projeto de ML, avaliação de métricas e modelos;\n• Conhecimento teórico do funcionamento de modelos de redes neurais artificiais;\n• Habilidade para criar pipeline de tratamento de dados em Python e desenvolver modelos de machine learning em Python usando bibliotecas de mercado;\n• Habilidade em criar e analisar gráficos em Python.\n\nO que será um diferencial que você tenha:\n• Experiência em ferramentas de BI e engenharia de dados;\n• Experiência em realizar deploy de modelos de machine learning;\n• Ter conhecimento de modelagem de dados estrela e snow flake.\n\nInformações adicionais\n\nO que a BIX oferece para você:\n• Cartão de benefícios flexíveis;\n• Plataforma com psicólogos, nutricionistas, clínico geral e cursos;\n• Trabalho 100% remoto;\n• Plano de saúde e Odontológico;\n• Plano de carreira acelerado;\n• Participação nos resultados;\n• Contato direto com líderes de grandes empresas;\n• Ambiente diferenciado (Hora BIX, integrações e Happy Hours, Programa de Mentoria, Reuniões 1on1);\n• Aulas on-line de inglês (cambly);\n• Folga no aniversário.\n\nEm caso de dúvidas, entrar em contato por e-mail: talentos@bixtecnologia.com.br.\n\nSomos uma consultoria de dados, business intelligence e data science com foco em negócios e na conquista de resultados. Utilizamos como principais ferramentas e tecnologias do mercado no desenvolvimento de projetos que ajudam os nossos clientes a extrair o máximo de valor de seus dados e se transformar digitalmente. Dessa forma, acredito que se otimiza a gestão de processos e pessoas, o que facilita e melhora a vida de todos.\n\nTodas as conquistas da BIX Tecnologia só são possíveis por conta de sua equipe de colaboradores de perfil analítico, apaixonados pela conquista de resultados e com desejo de crescimento. Por conta disso, tenha toda uma cultura interna que visa o desenvolvimento pessoal e profissional de quem escolher trabalhar aqui.\n\nEm caso de dúvidas, entre em contato por e-mail: talentos@bixtecnologia.com.br",
    "related_links": "[{'link': 'https://www.google.com/search?ucbcb=1&hl=pt&gl=br&q=BIX+Tecnologia&sa=X&ved=0ahUKEwigt4aUjtH8AhXICTQIHfKgDGkQmJACCNMG', 'text': 'Ver resultados da Web para BIX Tecnologia'}]",
    "thumbnail": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQhItWZcLTzghR6BIyofgg1qqoD-TqLNwERHK9HCiE&s",
    "extensions": "['há 2 dias', 'Trabalho de casa', 'Tempo integral']",
    "job_id": "eyJqb2JfdGl0bGUiOiJDaWVudGlzdGEgZGUgRGFkb3MgLSBKdW5pb3IgKFJlbW90bykiLCJodGlkb2NpZCI6IjctMmpqb1RBVFpzQUFBQUFBQUFBQUE9PSIsInV1bGUiOiJ3K0NBSVFJQ0lHUW5KaGVtbHMiLCJnbCI6ImJyIiwiaGwiOiJwdCIsImFwcGx5X2xpbmsiOnsidGl0bGUiOiJBY2Vzc2UgZW0gR2xhc3Nkb29yIiwibGluayI6Imh0dHBzOi8vd3d3LmdsYXNzZG9vci5jb20uYnIvam9iLWxpc3RpbmcvY2llbnRpc3RhLWRlLWRhZG9zLWp1bmlvci1yZW1vdG8tYml4LXRlY25vbG9naWEtSlZfS08wLDMyX0tFMzMsNDcuaHRtP2psPTEwMDgyMTMyMTk5MDBcdTAwMjZ1dG1fY2FtcGFpZ249Z29vZ2xlX2pvYnNfYXBwbHlcdTAwMjZ1dG1fc291cmNlPWdvb2dsZV9qb2JzX2FwcGx5XHUwMDI2dXRtX21lZGl1bT1vcmdhbmljIn19",
    "posted_at": "há 2 dias",
    "schedule_type": "Tempo integral",
    "work_from_home": 1.0,
    "date_time": 1674045978734,
    "search_term": "Analista de dados Junior",
    "search_location": "Brazil"
  },
  {
    "Unnamed: 0": 4,
    "title": "Pessoa Engenheira de Dados Júnior",
    "company_name": "Itaú Unibanco",
    "location": "Qualquer lugar",
    "via": "via Glassdoor",
    "description": "Modelo de trabalho: Flexível\n\nRequisitos e qualificações\n\nInformações adicionais\n\nCom quais benefícios vou poder contar?\n• Vale Transporte\n• Vale Refeição (Restaurantes) / Vale Alimentação (Supermercados)\n• Convênio médico e odontológico\n• Seguro de Vida\n• PLR (Mediante resultados do banco)\n• Previdência privada\n• Descontos exclusivos em nossos produtos financeiros\n• Licença maternidade estendida\n• Auxílio Creche / Babá (para papais e mamães)\n• Incentivo a estudos\n• Gym Pass (Mas se preferir temos Bio Ritmo em alguns polos)\n• Acesso aos Clubes Itaú (Guarapiranga / Itanhaém e São Sebastião)\n• + Algumas vantagens que você pode conhecer durante o processo\n\nO Itaú irá utilizar os dados fornecidos para fins de processos seletivos, inclusive em bancos de vagas alocados em plataformas terceiras. Caso deseje solicitar oposição a este uso, ou exercer quaisquer um dos seus direitos, entre em contato através de nossos canais, disponíveis na Política de Privacidade de candidatos do Itaú Unibanco... (https://www.itau.com.br/privacidade/candidatos/). Não há necessidade de aceitar, trata-se apenas de uma ciência.\n\nO Itaú Unibanco é a maior banco privado do Brasil, a maior instituição financeira da América Latina e uma das maiores do mundo.\n\nNossa marca é apontada pelo 16º ano consecutivo como a mais valiosa do país, segundo o ranking Interbrand, entre outros importantes reconhecimentos.\n\nPresente em 18 países, buscamos oferecer soluções completas em termos de produtos e serviços por meio de inteligência financeira e um ecossistema de parcerias. Isso repercute em nossos contínuos esforços em atender plenamente às necessidades de cada cliente, desde pessoas físicas e microempresas a organizações de grande porte, e proporcionar a melhor experiência tanto digital quanto presencial.\n\nNossos valores:\n• Pra gente, ética é inegociável\n• A gente trabalha para o cliente\n• A gente não sabe tudo\n• A gente vai de turma\n• A gente quer diversidade\n• A gente é movido por resultado\n\n#vemproitau\n\n﻿\n\nO Itaú irá utilizar os dados fornecidos para fins de processos seletivos, inclusive em bancos de vagas alocados em plataformas terceiras. Caso deseje solicitar oposição a este uso, entre em contato através de nossos canais, disponíveis na Política de Privacidade do Itaú Unibanco (https://www.itau.com.br/seguranca/termos-de-uso/). Não há necessidade de aceitar, trata-se apenas de uma ciência",
    "related_links": "[{'link': 'http://www.itau.com.br/', 'text': 'itau.com.br'}, {'link': 'https://www.google.com/search?ucbcb=1&hl=pt&gl=br&q=Ita%C3%BA+Unibanco&sa=X&ved=0ahUKEwigt4aUjtH8AhXICTQIHfKgDGkQmJACCIEH', 'text': 'Ver resultados da Web para Itaú Unibanco'}]",
    "thumbnail": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQ-ZsQzkeIFIWoA66MN2SxJS3gCpTkN3i_ct9Eu&s=0",
    "extensions": "['há 24 dias', 'Trabalho de casa', 'Tempo integral']",
    "job_id": "eyJqb2JfdGl0bGUiOiJQZXNzb2EgRW5nZW5oZWlyYSBkZSBEYWRvcyBKw7puaW9yIiwiaHRpZG9jaWQiOiJrUW1zM2RpR0NrMEFBQUFBQUFBQUFBPT0iLCJ1dWxlIjoidytDQUlRSUNJR1FuSmhlbWxzIiwiZ2wiOiJiciIsImhsIjoicHQiLCJmYyI6IkV1SUJDcUlCUVVOUWQycHFVMjAwT1MxbVNHVnlWV1JLUldkb2RsTllWWFE0WTFGRWQxcGhibGR2VjNWc1ExaG9kVjk0TVZsa1ZDMXFRbFJHYW5wallXTXljRkUzUjJGdE16aEpZUzFmWTAxNGFtOWxVMDlwUldkdFJIbzVWbXRLU0cxM1UzQmllVjlmY2tGUlVWQndjekJVTFhCeE1IRkNja1JPYXpGd09WUlhUeTEwZWxCa2FXSnVaMWhHZVRodVZXMURWVkphVDBnNFkycElUMVJmT1V0SlZ6aGxPRlJuRWhkNFpWUklXUzFFUVVOemFWUXdVRVZRT0hOSGVYbEJXUm9pUVVaZk5rMUJUMDk0UVdoc2FreFlXazVDVW1kS1VXcHlNelV0V214UmJrRklkdyIsImZjdiI6IjMiLCJmY19pZCI6ImZjXzIiLCJhcHBseV9saW5rIjp7InRpdGxlIjoiQWNlc3NlIGVtIEdsYXNzZG9vciIsImxpbmsiOiJodHRwczovL3d3dy5nbGFzc2Rvb3IuY29tLmJyL2pvYi1saXN0aW5nL3Blc3NvYS1lbmdlbmhlaXJhLWRlLWRhZG9zLWolQzMlQkFuaW9yLWl0YSVDMyVCQS11bmliYW5jby1pdGElQzMlQkEtYmJhLWUtcmVkZS1KVl9LTzAsMzNfS0UzNCw2My5odG0/amw9MTAwODIzNTk1NTYyNlx1MDAyNnV0bV9jYW1wYWlnbj1nb29nbGVfam9ic19hcHBseVx1MDAyNnV0bV9zb3VyY2U9Z29vZ2xlX2pvYnNfYXBwbHlcdTAwMjZ1dG1fbWVkaXVtPW9yZ2FuaWMifX0=",
    "posted_at": "há 24 dias",
    "schedule_type": "Tempo integral",
    "work_from_home": 1.0,
    "date_time": 1674045978734,
    "search_term": "Analista de dados Junior",
    "search_location": "Brazil"
  },
  {
    "Unnamed: 0": 5,
    "title": "Analista de Dados",
    "company_name": "Linea Alimentos",
    "location": "Anápolis, GO",
    "via": "via BeBee",
    "description": "Analista de Dados\n• Anápolis Atuará nas atividades internas e demais funções pertinentes ao cargo.\nNecessário conhecimento na área de atuação.\n\nBeneficios:\n\nFormação Acadêmica:\nNão informado Experiência: Salário: A combinar Cargo:\n\nProgramador Empresa:\nLinea Alimentos Fabricação de outros produtos alimentícios não especificados anteriormente\n\nRamo:\nAlimentos",
    "related_links": "[{'link': 'https://www.google.com/search?ucbcb=1&hl=pt&gl=br&q=Linea+Alimentos&sa=X&ved=0ahUKEwigt4aUjtH8AhXICTQIHfKgDGkQmJACCKoH', 'text': 'Ver resultados da Web para Linea Alimentos'}]",
    "thumbnail": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSe_ZPX94plsaR7D6paZLsgjLKrJIzyN76mS4-XlFM&s",
    "extensions": "['há 2 horas', 'Tempo integral']",
    "job_id": "eyJqb2JfdGl0bGUiOiJBbmFsaXN0YSBkZSBEYWRvcyIsImh0aWRvY2lkIjoiYXd1ZTViSGl4Q2NBQUFBQUFBQUFBQT09IiwidXVsZSI6IncrQ0FJUUlDSUdRbkpoZW1scyIsImdsIjoiYnIiLCJobCI6InB0IiwiYXBwbHlfbGluayI6eyJ0aXRsZSI6IkFjZXNzZSBlbSBCZUJlZSIsImxpbmsiOiJodHRwczovL2JyLmJlYmVlLmNvbS9qb2IvMjAyMzAxMTgtNmZmYjljZDk4NDk1YjVhNDI2ZWE1ZjQzMTRmZmQzNTM/dXRtX2NhbXBhaWduPWdvb2dsZV9qb2JzX2FwcGx5XHUwMDI2dXRtX3NvdXJjZT1nb29nbGVfam9ic19hcHBseVx1MDAyNnV0bV9tZWRpdW09b3JnYW5pYyJ9fQ==",
    "posted_at": "há 2 horas",
    "schedule_type": "Tempo integral",
    "work_from_home": null,
    "date_time": 1674045978734,
    "search_term": "Analista de dados Junior",
    "search_location": "Brazil"
  },
  {
    "Unnamed: 0": 6,
    "title": "Analista júnior",
    "company_name": "Sicoob Credicitrus",
    "location": "Brasil",
    "via": "via Empregos Trabajo.org",
    "description": "Superior Completo na área de Exatas; Lógica de programação; Banco de Dados (Instruções SQL); Power BI (Diferencial); VBA (Excel); Power Query (Excel); Base Analítica de Dados; Desenvolvimento de Queries SQL (SQL Server); Modelagem de arquitetura e banco de dados para Analytics - Star Schema, OLAP (SSAS); Banco de dados relacionais e colunares (SQL Server); Construção de dashboards analíticos usando o Power BI; Pacote office - experiência em Excel.\n• Criar e manter de relatórios e análises em base de dados;\n• Realizar busca de dados distribuídos e entregar de forma centralizada;\n• Automatizar/otimizar tarefas operacionais e repetitivas da equipe para economia de tempo;\n]]>",
    "related_links": "[{'link': 'http://www.credicitrus.com.br/', 'text': 'credicitrus.com.br'}, {'link': 'https://www.google.com/search?ucbcb=1&hl=pt&gl=br&q=Sicoob+Credicitrus&sa=X&ved=0ahUKEwigt4aUjtH8AhXICTQIHfKgDGkQmJACCNQH', 'text': 'Ver resultados da Web para Sicoob Credicitrus'}]",
    "thumbnail": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRy7BDVLI1v0TTiEd_1-A9erQIeLXnbzmstT3FzCrk&s",
    "extensions": "['há 3 dias', 'Tempo integral']",
    "job_id": "eyJqb2JfdGl0bGUiOiJBbmFsaXN0YSBqw7puaW9yIiwiaHRpZG9jaWQiOiI4SmF6R3lEYngwTUFBQUFBQUFBQUFBPT0iLCJ1dWxlIjoidytDQUlRSUNJR1FuSmhlbWxzIiwiZ2wiOiJiciIsImhsIjoicHQiLCJmYyI6IkV2Y0JDcmNCUVVOUWQycHFWR3RrZVY5UWF6Rmlha3h4VDJ4VWFubHlTV3QzVDA1MlFUbFBOVGs0UzFSelVYVjNSRjgxYTNVd1dYZEdTMjVmYm1wRFZHWmtRbE5tZUZGRmNHVTNRbXczYjBreWNIaG5RVFE0V1dGclozUlBWbGRYWlZOVmJ6WklZVTB4YUdsb2QxWmZha3hJWkdwbFNGbE9abVZSWVhVNWRXdzRWbGhyWTNsSmVHaGhUbWxaZGxWVFJHRldhVEZmY3pGdFEycFJjbUY1VTI1UlRYVndUSHAxTjJkc1UyNTNjbmRXWnpCZlJESTNZMGhVUlZaakVoZDRaVlJJV1MxRVFVTnphVlF3VUVWUU9ITkhlWGxCV1JvaVFVWmZOazFCVDFSVk1HeFFRWE40ZUVnelN6ZEhjV1JSYnpCTWMxY3hURU56ZHciLCJmY3YiOiIzIiwiZmNfaWQiOiJmY18zIiwiYXBwbHlfbGluayI6eyJ0aXRsZSI6IkFjZXNzZSBlbSBFbXByZWdvcyBUcmFiYWpvLm9yZyIsImxpbmsiOiJodHRwczovL2JyLnRyYWJham8ub3JnL2VtcHJlZ28tMTI1OS0yMDIzMDExNS03YmEyZjliZDIwZmJlZDZiY2ZhNzQxMzdlYzQ4YzI3ZT91dG1fY2FtcGFpZ249Z29vZ2xlX2pvYnNfYXBwbHlcdTAwMjZ1dG1fc291cmNlPWdvb2dsZV9qb2JzX2FwcGx5XHUwMDI2dXRtX21lZGl1bT1vcmdhbmljIn19",
    "posted_at": "há 3 dias",
    "schedule_type": "Tempo integral",
    "work_from_home": null,
    "date_time": 1674045978734,
    "search_term": "Analista de dados Junior",
    "search_location": "Brazil"
  },
  {
    "Unnamed: 0": 7,
    "title": "Analista de Banco de Dados JR (Oracle)",
    "company_name": "Eiti Gestão de TI",
    "location": "Qualquer lugar",
    "via": "via NerdIn",
    "description": "Somos Eiters!\n\nBuscamos profissionais apaixonados pelo que fazem.\n\nNesta oportunidade, o profissional atuará de forma remota compondo o time de analistas, responsáveis pela sustentação do Banco de dados Oracle em nossos clientes.\n\nSe você gosta de processos, análise em banco de dados e comunicação ativa com clientes, venha ser um Eiter!\n\nPrincipais atribuições do Eiter:\n\nResponder pela administração dos bancos de dados, assegurando a segurança, integridade e disponibilidade\nEfetuar coleta de estatísticas, indicadores e monitoramento dos bancos de dados\nRealizar procedimentos relacionados a backups e planejar estratégia de recuperação\nPrestar suporte e gerenciar usuários na utilização do banco de dados\nImplantar e documentar rotinas e controlar os níveis de serviço de banco de dados\nDefinir parâmetros de performance de sistemas de banco de dados\nRealizar a instalação do software de banco de dados\n\nREQUISITOS E QUALIFICAÇÕES\n\nConhecimento das tecnologias e ferramentas do banco... Oracle\nConhecimento em análise de performance e identificar ofensores\nConhecimento em reindexação de banco\nGestão de banco de dados em ambiente Cloud\n\nINFORMAÇÕES ADICIONAIS\n\nNossos benefícios promovem bem estar e cuidado com o nosso colaborador. Para nós, é importante te ver bem!\n\nPlano de saúde Amil Nacional (sem custo de mensalidade e coparticipação para o colaborador);\nPlano odontológico Uniodonto nacional (sem custo de mensalidade e coparticipação para o colaborador);\nVale transporte;\nVale refeição e/ou vale alimentação;\nSeguro de vida (totalmente pago pela empresa);\n\nE tem mais...\n\nIncentivo a treinamento;\nInvestimento em certificação;\nPlano de carreira;\nPrêmio por indicação;\nConvênio com SESC",
    "related_links": "[{'link': 'https://www.google.com/search?ucbcb=1&hl=pt&gl=br&q=Eiti+Gest%C3%A3o+de+TI&sa=X&ved=0ahUKEwigt4aUjtH8AhXICTQIHfKgDGkQmJACCP8H', 'text': 'Ver resultados da Web para Eiti Gestão de TI'}]",
    "thumbnail": null,
    "extensions": "['há 21 dias', 'Trabalho de casa', 'Tempo integral']",
    "job_id": "eyJqb2JfdGl0bGUiOiJBbmFsaXN0YSBkZSBCYW5jbyBkZSBEYWRvcyBKUiAoT3JhY2xlKSIsImh0aWRvY2lkIjoiNUxSamhlLUE4a1VBQUFBQUFBQUFBQT09IiwidXVsZSI6IncrQ0FJUUlDSUdRbkpoZW1scyIsImdsIjoiYnIiLCJobCI6InB0IiwiYXBwbHlfbGluayI6eyJ0aXRsZSI6IkFjZXNzZSBlbSBOZXJkSW4iLCJsaW5rIjoiaHR0cHM6Ly93d3cubmVyZGluLmNvbS5ici92YWdhLzU1MjUwP3V0bV9jYW1wYWlnbj1nb29nbGVfam9ic19hcHBseVx1MDAyNnV0bV9zb3VyY2U9Z29vZ2xlX2pvYnNfYXBwbHlcdTAwMjZ1dG1fbWVkaXVtPW9yZ2FuaWMifX0=",
    "posted_at": "há 21 dias",
    "schedule_type": "Tempo integral",
    "work_from_home": 1.0,
    "date_time": 1674045978734,
    "search_term": "Analista de dados Junior",
    "search_location": "Brazil"
  },
  {
    "Unnamed: 0": 8,
    "title": "Analista de Privacidade Jr.",
    "company_name": "Alelo",
    "location": "Brasil",
    "via": "via BeBee",
    "description": "Sobre a Alelo, Veloe e Pede Pronto\n\nSomos uma empresa jovem, de valores sólidos, movida a desafios e comfoco no desenvolvimento de nossos colaboradores Estamos, pelo oitavo anoconsecutivo, entre as 150 melhores empresas para se trabalhar.\n\nAqui a gente Erra, corrige e surpreende, damosàs pessoas Liberdade de ser quem elas são e temos muito Orgulhoem fazer parte: esses são os três elementos que definem nossa cultura, osELOs que nos unem em nosso jeito de trabalhar Afinal são 8 milhões deusuários, mais de 500 mil estabelecimentos comerciais afiliados, 100 milempresas clientes, 350 milhões de refeições por ano e 55 milhões de transaçõespor mês.\n\nOferecemos os melhores benefícios do mercado, e fazemos questão detambém promover a melhor experiência profissional para quem ajuda a construirnossa história de sucesso: nosso time.\n\nNosso momento:\n\nEstamos vivenciando uma jornada de Transformação Digital com o propósitode trazer ainda mais valor aos nossos clientes, seja aprimorando cada vez... maisnossa capacidade de escuta e entendimento de suas necessidades, seja trazendoainda mais agilidade na entrega de novas soluções, eficiência nos processos eevolução de tecnologias que sejam viabilizadoras.\n\nVocê tem um perfil colaborative, valoriza a autonomia, o espaço parainovar e acredita que juntes somos mais fortes? Gosta de resolver problemas,fazer análises e usar dados para apoiar a tomada de decisão? Deu mach? Entãovenha conhecer nossas oportunidades e ser #Veloelover #Alelolover\n\nO que buscamos?\n• Capacidadede trabalhar em um ambiente multifuncional, rápido e colaborativo;\n• Autenticidadee coragem para questionar o status quo e abraçar o conflito de ideias;\n• Fome poraprendizagem contínua: capacidade de aprender, desaprender e reaprender. Tudovai continuar mudando muito, né?\n• Respeito àdiversidade de todas as formas, inclusive de ideias;\n• Gente queavalia os riscos e decide rápido. Que sabe que errar faz parte do aprendizado eque o importante é corrigir logo, afinal, feito é melhor do que perfeito;\n• Trabalho emequipe, porque assim chegamos nos melhores resultados\n• Gente quesabe que debater é parte do jogo Que ouve, troca e, quando decide, segue juntopor um mesmo caminho;\n• Orgulho doque fazemos, com muita celebração Porque o reconhecimento das conquistasindividuais é bom, mas reconhecer o time é melhor ainda\n\nComo será oseu dia a dia:\n• OperacionalizarOneTrust;\n• Acompanharas iniciativas para cumprimento da LGPD;\n• Mapearatividades que tratem dados pessoais;\n• Elaborar erealizar a gestão de indicadores e relatórios de Privacidade e Proteção deDados;\n• Apoiar nasatividades de conscientização de Privacidade e Proteção de Dados;\n• Atendimentode Direitos de Titulares;\n• Responderquestionários de clientes e fornecedores;\n• Identificare acompanhar riscos de privacidade e proteção de dados;\n• Criar,acompanhar e realizar a gestão dos documentos da área;\n• Apoiar naresposta a auditorias.\n\nDo que vocêprecisa?\n• Superior completo ou cursando em Sistemas da Informação, Tecnologia daInformação, Engenharia, Direito ou áreas correlatas;\n• Conhecimentose vivência voltados à Lei Geral de Proteção de Dados (LGPD), Privacidade,Segurança;\n• Conhecimentoem análise de riscos e mapeamento de processos;\n• Desejávelconhecimento na ferramenta OneTrust;\n• Comprometimento,organização, boa comunicação e vontade de aprender.\n\nO que vocêvai encontrar\n• Oportunidades de crescimento e desenvolvimento;\n• Práticas demeritocracia e reconhecimento;\n• Ambiente detrabalho criativo e descontraído;\n• Práticaconsolidada de Home Office;\n• Nodress-code;\n• Flexibilidadede horários e sextas feiras terminando às 16h (happy Friday);\n• AleloRefeição, Alimentação e Aux. Farmácia;\n• BenefíciosMobilidade (Combustível ou VT ou Fretado, reembolso de pedágio eestacionamento);\n• Ótimo Planode Saúde, Plano Odontológico e Seguro de Vida;\n• Gympass;\n• Vittude(Plataforma de Saúde Mental);\n• PrevidênciaPrivada;\n• AuxílioCreche;\n• Muita transparênciaAqui, você encontrará um ambiente que valoriza feedbacks e 1:1.\n\nDiversidadee Inclusão na Alelo\n\nAquirespeitamos as diferenças e valorizamos a diversidade e equidade de gênero,raça, cor, religião, deficiências, orientação sexual, ascendência ou idade.Você é livre para ser você",
    "related_links": "[{'link': 'https://www.google.com/search?ucbcb=1&hl=pt&gl=br&q=Alelo&sa=X&ved=0ahUKEwigt4aUjtH8AhXICTQIHfKgDGkQmJACCKoI', 'text': 'Ver resultados da Web para Alelo'}]",
    "thumbnail": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQMZEVlu4V89RX59wpNESaO2YG4b5afX_2AvU9SgAo&s",
    "extensions": "['há 23 horas', 'Tempo integral']",
    "job_id": "eyJqb2JfdGl0bGUiOiJBbmFsaXN0YSBkZSBQcml2YWNpZGFkZSBKci4iLCJodGlkb2NpZCI6Ik5CRXNSdGNnNzFBQUFBQUFBQUFBQUE9PSIsInV1bGUiOiJ3K0NBSVFJQ0lHUW5KaGVtbHMiLCJnbCI6ImJyIiwiaGwiOiJwdCIsImFwcGx5X2xpbmsiOnsidGl0bGUiOiJBY2Vzc2UgZW0gQmVCZWUiLCJsaW5rIjoiaHR0cHM6Ly9ici5iZWJlZS5jb20vam9iLzIwMjMwMTE3LWM4YWVkMzg5M2U2OGE3MGNhY2U0ZTNlNDU4ZjVkMjRjP3V0bV9jYW1wYWlnbj1nb29nbGVfam9ic19hcHBseVx1MDAyNnV0bV9zb3VyY2U9Z29vZ2xlX2pvYnNfYXBwbHlcdTAwMjZ1dG1fbWVkaXVtPW9yZ2FuaWMifX0=",
    "posted_at": "há 23 horas",
    "schedule_type": "Tempo integral",
    "work_from_home": null,
    "date_time": 1674045978734,
    "search_term": "Analista de dados Junior",
    "search_location": "Brazil"
  },
  {
    "Unnamed: 0": 9,
    "title": "Engenheiro de Dados Junior",
    "company_name": "Siteware Soluções",
    "location": "Qualquer lugar",
    "via": "via Glassdoor",
    "description": "Estamos em busca de um engenheiro de Dados Junior para o nosso time, e você pode ser a pessoa que estamos procurando! Aqui na Siteware, você fará parte de um time que é apaixonado por dados, um time que é desafiado diariamente a construir integrações entre os variados softwares dos nossos clientes e a nossa ferramenta, um time que é responsável pela construção de relatórios que auxiliam gestores no processo de tomada de decisões, um time que automatiza diversos processos internos criando pipelines inovadoras que evitam o retrabalho da nossa equipe, um time que está levando a sério a frase “Data is the new oil!” olhando para o futuro com os dados do passado, aplicando algoritmos de Machine Learning que permitem análises complexas e a descoberta de respostas ocultas nos dados. Isso tudo ainda é complementado com uma equipe de alto nível e muito unida – a família Siteware.\n\nPrincipais Responsabilidades:\n• Gerir e criar pipelines de dados (Extração, Transformação e Carga de Dados);\n•... Realizar consultas e alterações pontuais em bancos de dados;\n• Construir relatórios em ferramentas de DataViz;\n• Levantar escopo de demandas junto a clientes internos e externos.\n\nRequisitos\n• Ensino Superior em Tecnologia da Informação ou áreas afins;\n• Conhecimento em Python;\n• Conhecimento em SSIS e processos de ETL;\n• Conhecimento em ferramentas de DataViz;\n• Goste de lógica de programação;\n• Conhecimento em APIs baseadas em RESTful;\n• Conhecimento em SQL e Oracle;\n• Goste de desafios, de resolver problemas e tenha facilidade de aprendizado;\n• Capacidade de lidar com diferenças culturais, altamente multifuncional e orientada para os negócios.\n\nHabilidades necessárias:\n• Habilidades de comunicação escrita e oral;\n• Bom relacionamento interpessoal;\n• Atenção aos detalhes;\n• Boa argumentação;\n• Automotivação;\n• Proatividade;\n• Adaptável a mudanças;\n• Capacidade organizacional;\n• Gestão do tempo;\n• Criatividade;\n• Perfil Hands on.\n\nSerá um diferencial se você tiver:\n• Conhecimentos de Machine Learning;\n• Conhecimento em Azure Data Factory;\n• Inglês intermediário.\n\nBenefícios e vantagens:\n• Vale Flexível – Refeição/Alimentação no cartão do Flash;\n• Carga horária de 40h semanais com flexibilidade no horário de trabalho;\n• Plano de Saúde com abrangência nacional e sem coparticipação;\n• Plano odontológico Odontoprev;\n• Aulas de inglês online e 100% gratuita, com professores estrangeiros;\n• Oportunidades de crescimento dentro da empresa (carreiras de especialistas ou gestão);\n• Somos uma empresa cidadã. Por isso, as licenças maternidade e paternidade são estendidas;\n• Auxílio creche;\n• Treinamentos de acordo com a sua necessidade individual (PDI);\n• Gostamos muito de desenvolver nossos colaboradores. Por isso, auxiliamos financeiramente nas qualificações, cursos e certificações profissionais;\n• Bônus anual por atingimento de meta que pode chegar a 2 vezes o seu salário;\n• Gamificação para incentivo de atividade física;\n• Consultoria para gestão financeira;\n• Ticket Verde para economizar até 15% da conta de energia;\n• Meditação corporativa.\n• Day-offs de aniversário e tempo de empresa;\n• Somos associados Assespro. E por isso, temos vários descontos em universidades, clubes, restaurantes, serviços jurídicos, etc.\n\nA Siteware é uma empresa que apoia e busca constantemente incentivar a diversidade e inclusão em nossa cultura. Sinta-se à vontade para se candidatar em nossas oportunidades! Se identificou e quer fazer parte da nossa história? Clique no link de candidatura e visite nosso site: www.siteware.com.brpara nos conhecer melhor!\n\nTipo de vaga: Tempo integral, Efetivo CLT\n\nSalário: R$3.000,00 - R$3.500,00 por mês\n\nBenefícios:\n• Assistência médica\n• Assistência odontológica\n• Participação nos lucros\n• Plano de Incentivo\n• Seguro de vida\n• Trabalho remoto\n• Vale-alimentação\n• Vale-refeição\n\nHorário de trabalho:\n• De segunda à sexta-feira\n• Horário flexível\n• Turno de 8 horas\n\nTipos de pagamento adicional:\n• 13º salário\n• Bônus\n• Bônus de aniversário\n• Hora extra\n• Plano de Incentivo\n\nLocal do trabalho: Remoto\n\nData de início prevista: 31/01/2023",
    "related_links": "[{'link': 'https://www.google.com/search?ucbcb=1&hl=pt&gl=br&q=Siteware+Solu%C3%A7%C3%B5es&sa=X&ved=0ahUKEwigt4aUjtH8AhXICTQIHfKgDGkQmJACCNUI', 'text': 'Ver resultados da Web para Siteware Soluções'}]",
    "thumbnail": null,
    "extensions": "['há 15 dias', 'Trabalho de casa', 'Tempo integral']",
    "job_id": "eyJqb2JfdGl0bGUiOiJFbmdlbmhlaXJvIGRlIERhZG9zIEp1bmlvciIsImh0aWRvY2lkIjoidXJBZ1BtemN6ZmdBQUFBQUFBQUFBQT09IiwidXVsZSI6IncrQ0FJUUlDSUdRbkpoZW1scyIsImdsIjoiYnIiLCJobCI6InB0IiwiYXBwbHlfbGluayI6eyJ0aXRsZSI6IkNhbmRpZGF0YXItc2Ugbm8gc2l0ZSBHbGFzc2Rvb3IiLCJsaW5rIjoiaHR0cHM6Ly93d3cuZ2xhc3Nkb29yLmNvbS5ici9qb2ItbGlzdGluZy9lbmdlbmhlaXJvLWRlLWRhZG9zLWp1bmlvci1zaXRld2FyZS1zb2x1JUMzJUE3JUMzJUI1ZXMtSlZfS08wLDI2X0tFMjcsNDQuaHRtP2psPTEwMDgzODU2MzM3MDlcdTAwMjZ1dG1fY2FtcGFpZ249Z29vZ2xlX2pvYnNfYXBwbHlcdTAwMjZ1dG1fc291cmNlPWdvb2dsZV9qb2JzX2FwcGx5XHUwMDI2dXRtX21lZGl1bT1vcmdhbmljIn19",
    "posted_at": "há 15 dias",
    "schedule_type": "Tempo integral",
    "work_from_home": 1.0,
    "date_time": 1674045978734,
    "search_term": "Analista de dados Junior",
    "search_location": "Brazil"
  },
  {
    "Unnamed: 0": 0,
    "title": "Analista Suporte Jr N2",
    "company_name": "Stefanini PTBR",
    "location": "Anápolis - GO",
    "via": "via Kenoby",
    "description": "Analista Suporte Jr - Anápolis/GO\n\nSomos uma das maiores multinacionais brasileiras e estamos entre as 100 maiores empresas de TI do mundo.​ Estamos presentes em 41 países com +30k colaboradores. A Stefanini tem como principal objetivo auxiliar os clientes a encontrar, por meio de soluções personalizadas, a maneira ideal para alcançar seus desafios impulsionando a inovação digital.​ E queremos mais!​\n\nPresencial (258827)​\n\nResponsabilidades e atribuições:​\n• Instalação de sistema operacional;\n• Instalação de softwares padrão;\n• Suporte a equipamentos tais como desktop, celulares, notebook´s, impressoras (1º atendimento e escalonamento), scanners, videoconferência, televisores e murais eletrônicos, infraestrutura de rede, telefonia fixa e PABX etc\n• Receber os chamados de suporte abertos pelos usuários dos clientes cadastrados no sistema de gerenciamento ou encaminhados pela área de Service Desk. Realizar avaliação preliminar dos incidentes gerados, contatar o usuário para identificar... a possibilidade de solução e atendimento remoto visando esgotar as possibilidades de envio de equipamento a campo.\n• Conhecimentos em combate segundo nível: Micro informativa, telefonia fixa e móvel, cabeamento, colaboração virtual e impressoras.Garantir o registro completo e detalhado do ticket para todo e qualquer atendimento solicitado pelo usuário;\n\nEssencial:​\n• Superior Completo ou cursando em TI\n• Experiência com atendimento N2\n• CNH B\n\nO que oferecemos:\n\nVA e/ou VR | VT | Seguro de Vida | Assistência Médica | Plano Odontológico | Benefício Academia | Mentoring I e muito mais",
    "related_links": "[{'link': 'https://www.google.com/search?gl=br&hl=pt&q=Stefanini+PTBR&sa=X&ved=0ahUKEwi8486VjtH8AhU2jIkEHZsZAFg4ChCYkAIIywU', 'text': 'Ver resultados da Web para Stefanini PTBR'}]",
    "thumbnail": null,
    "extensions": "['Tempo integral']",
    "job_id": "eyJqb2JfdGl0bGUiOiJBbmFsaXN0YSBTdXBvcnRlIEpyIE4yIiwiaHRpZG9jaWQiOiJ1b1RhUUNIMURLRUFBQUFBQUFBQUFBPT0iLCJ1dWxlIjoidytDQUlRSUNJR1FuSmhlbWxzIiwiZ2wiOiJiciIsImhsIjoicHQiLCJhcHBseV9saW5rIjp7InRpdGxlIjoiLm5GZzJlYntmb250LXdlaWdodDo1MDB9LkJpNkRkY3tmb250LXdlaWdodDo1MDB9QWNlc3NlIGVtIEtlbm9ieSIsImxpbmsiOiJodHRwczovL2pvYnMua2Vub2J5LmNvbS92YWdhc3N0ZWZhbmluaS9qb2IvYW5hbGlzdGEtc3Vwb3J0ZS1qci1uMi82MzRmZjU1MWNmNjlkNzBhZjBiNDI0MDU/dXRtX3NvdXJjZT13ZWJzaXRlXHUwMDI2dXRtX2NhbXBhaWduPWdvb2dsZV9qb2JzX2FwcGx5XHUwMDI2dXRtX3NvdXJjZT1nb29nbGVfam9ic19hcHBseVx1MDAyNnV0bV9tZWRpdW09b3JnYW5pYyJ9fQ==",
    "posted_at": null,
    "schedule_type": "Tempo integral",
    "work_from_home": null,
    "date_time": 1674045979374,
    "search_term": "Analista de dados Junior",
    "search_location": "Brazil"
  },
  {
    "Unnamed: 0": 1,
    "title": "Analista de Dados (Modelagem)",
    "company_name": "Pottencial Seguradora",
    "location": "Qualquer lugar",
    "via": "via Glassdoor",
    "description": "Somos uma seguradora mineira e temos em nosso DNA a busca constante por inovação, com a experiência e o profissionalismo de uma marca consolidada no mercado há mais de 10 anos e líder no segmento de Seguro Garantia. Para garantir a melhor experiência aos nossos clientes, com qualidade, excelência e de forma ágil, investimos em pessoas e em tecnologia.\n\nSempre antenados aos movimentos do mercado, abraçamos a transformação digital, ideias inovadoras e movimentos disruptivos.\n\nFaça parte da transformação do mercado de seguros!#Timecampeão\n\nResponsabilidades e atribuições\n• Acompanhar periodicamente os indicadores de produção e resultados dos produtos (Sinistralidade, renovação, inadimplência, região, canais; etc) visando orientar as áreas de subscrição e produto na elaboração de suas estratégias de atuação;\n• Analisar e validar bases de dados necessárias para desenvolvimento de modelos de precificação e subscrição automáticos visando a utilização de informações consistentes, que... tenham correspondência contábil e que reflitam a realidade dos produtos;\n• Liderar a realização de pesquisas de mercado sobre preços de seguro de congêneres quando necessário visando a utilização dos resultados como inputs para modelos de precificação iniciais, onde a Pottencial não tenha experiência suficiente para modelo próprio;\n• Garantir o envolvimento das áreas de subscrição e produto no desenvolvimento de modelos de precificação e/ou subscrição automatizados visando a elaboração de modelos adequados à realidade dos produtos;\n• Desenvolver modelos de precificação e/ou subscrição automatizados visando a utilização em operações massificadas e otimização dos modelos adotados pela Pottencial;\n• Acompanhar a performance dos modelos de precificação e/ou subscrição automatizados visando a identificação da necessidade de ajustes aos modelos adotados;\n• Elaborar a Nota Técnica Atuarial conforme modelo de precificação e demais informações necessárias visando garantir a adequação das taxas praticadas em relação ao nível de resultados esperados para determinado produto;\n• Acompanhar a adequação das taxas praticadas pelo produto em relação ao disposto na Nota Técnica Atuarial visando a revisão, se necessário, do nível de taxas praticadas pelo produto.\n\nRequisitos e qualificações\n• Ensino superior em Estatística, Ciências Atuariais, Engenharia de Produção e/ou áreas afins;\n• Experiência acima de 2 anos;\n• Necessário conhecimento em Modelagem Estatística;\n• Necessário conhecimento em Python;\n• Necessário conhecimento em Power BI;\n• Necessário experiência com análise de dados;\n• Desejável conhecimento da área de Seguros;\n• Desejável conhecimento em SQL.\n\nInformações adicionais\n\nBenefícios:\n• Contrato CLT\n• VR (R$ 858,65 / mês);\n• VA (R$ 663,48 / mês);\n• Plano de Saúde;\n• Plano Odontológico;\n• PLR;\n• Vale Cesta de Natal Alelo;\n• Auxílio creche ou Babá (R$ 460,79 até 6 anos);\n• Licença maternidade de 6 meses e paternidade de 20 dias;\n• Antecipação do 13º no mês de maio.\n\nA Pottencial é feita por pessoas para pessoas! E, nós investimos em nossos #potters, porque acreditamos que a transformação do mercado de seguros começa na vontade de abraçar os desafios diários e querer proporcionar tranquilidade para cada vez mais pessoas.\n\nNosso foco é atrair talentos, sejam eles como forem! Abraçamos a diversidade e a inclusão, incentivando que mulheres, pessoas com deficiência, diferentes raças e orientações sexuais se candidatem às nossas vagas e venham fazer parte da revolução do mercado de seguros conosco. Afinal, olhares diversos encontram soluções mais rapidamente.\n\nNosso #TimeCampeão respira trabalho em equipe, foco no resultado e transformação digital, por isso, somos certificadas pela GPTW como uma excelente empresa para se trabalhar! E o resultado disso, é que conquistamos a cinco anos consecutivos a liderança no mercado de Seguro Garantia e a vice-liderança do Seguro Fiança Locatícia!\n\nEstamos sempre antenados aos movimentos do mercado, abraçando, cada vez, mais a transformação digital, as ideias inovadoras e os movimentos disruptivos.\n\nE aí, topa vir ser um #potter e revolucionar o mercado de seguros conosco",
    "related_links": "[{'link': 'http://www.pottencial.com.br/', 'text': 'pottencial.com.br'}, {'link': 'https://www.google.com/search?gl=br&hl=pt&q=Pottencial+Seguradora&sa=X&ved=0ahUKEwi8486VjtH8AhU2jIkEHZsZAFg4ChCYkAII9wU', 'text': 'Ver resultados da Web para Pottencial Seguradora'}]",
    "thumbnail": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQwJfdvdjJyB5-H2WvM3oAmz_deK1guFODjaOvS0Mg&s",
    "extensions": "['há 30 dias', 'Trabalho de casa', 'Tempo integral']",
    "job_id": "eyJqb2JfdGl0bGUiOiJBbmFsaXN0YSBkZSBEYWRvcyAoTW9kZWxhZ2VtKSIsImh0aWRvY2lkIjoiWUcyUzFyUVJNTDRBQUFBQUFBQUFBQT09IiwidXVsZSI6IncrQ0FJUUlDSUdRbkpoZW1scyIsImdsIjoiYnIiLCJobCI6InB0IiwiZmMiOiJFdmNCQ3JjQlFVTlFkMnBxVVVsZmEzTktaemt4U2kwMVFUSTFaMnh6V21oS1NIaG1VSEE1TjFac1pFcGpOREIxWnpOTVRWUktTbVJ2UWtNNWMxaGtYM1JEWWtKR01EVldNRFZmWDE4MFNYWlZTV1Y0VmxoaVR6bHRhbGMxYVZweU4xSnZNVkZRVkhKTVMxRmlhRFpyUTBzdE5uSndXRmd5VVY5VFZIVkRkR3d4TVRaQmNHa3hiVmcxVEZWQk1reHRRMnByUW1aeGJERmxUR1pKUjFoQmIyNVFNbWxRYzBWeFIxWjJWMUkwWm1GUFpIRlhRMjU0V0V0eWJFUlpFaGQ1VDFSSVdUZDZaa2MzWVZsd2RGRlFiVGRQUVhkQlZSb2lRVVpmTmsxQlRXZHJTWGhNZDFKcFdXNUpTV1JsTkZoRVZYcFNTMEZqYkU4dFFRIiwiZmN2IjoiMyIsImZjX2lkIjoiZmNfMSIsImFwcGx5X2xpbmsiOnsidGl0bGUiOiJBY2Vzc2UgZW0gR2xhc3Nkb29yIiwibGluayI6Imh0dHBzOi8vd3d3LmdsYXNzZG9vci5jb20uYnIvam9iLWxpc3RpbmcvYW5hbGlzdGEtZGUtZGFkb3MtbW9kZWxhZ2VtLXBvdHRlbmNpYWwtc2VndXJhZG9yYS1KVl9LTzAsMjdfS0UyOCw0OS5odG0/amw9MTAwODM2MTMyMTYxMVx1MDAyNnV0bV9jYW1wYWlnbj1nb29nbGVfam9ic19hcHBseVx1MDAyNnV0bV9zb3VyY2U9Z29vZ2xlX2pvYnNfYXBwbHlcdTAwMjZ1dG1fbWVkaXVtPW9yZ2FuaWMifX0=",
    "posted_at": "há 30 dias",
    "schedule_type": "Tempo integral",
    "work_from_home": 1.0,
    "date_time": 1674045979374,
    "search_term": "Analista de dados Junior",
    "search_location": "Brazil"
  },
  {
    "Unnamed: 0": 2,
    "title": "Analista de Testes de Segurança da Informação - Junior",
    "company_name": "Unisys",
    "location": "Qualquer lugar",
    "via": "via LinkedIn",
    "description": "We Believe in Better!\n\nWe are a global information technology company that builds high-performance, security-centric solutions that can help change the world. Enhancing people’s lives through secure, reliable advanced technology is our vision.\n\nAt Unisys, we believe in better! Here, you have the opportunity to learn new skills, apply your expertise, and solve complex problems with cutting edge technologies and solutions. You are part of a global diverse team that supports you, drives change, and delivers successful results consistently.\n\nOur associates are at the forefront of everything we do, driving our clients’ successes while giving back to communities and making this world a safer and more secure place to live and work. Our success is a direct result of the work of our people who live and breathe our Core Beliefs. Simply put, we believe in better lives. Join us!\n\nLearn more about Unisys and our key solution offerings: Unisys, Stealth™, CloudForte®, InteliServe™\n\nObs: para a... cidade de São Paulo o modelo de trabalho será Híbrido, na região da zona Sul.\n\nComo será seu dia a dia\n• Contribuir com as evoluções na forma de trabalho, buscando abordagens modernas para garantir a qualidade de nossos produtos buscando evolução constante;\n• Atuar na execução de testes manuais e automatizados, validações junto aos clientes para os módulos e serviços que compõem o ecossistema da nossa solução. Estar sempre atento aos desafios da função e problemas de execução e performance em geral. E buscando assegurar a continuidade das operações e a melhor experiência para o usuário;\n• Analisar os resultados dos testes manuais e automatizados;\n• Relatar bugs e melhorias para as equipes de desenvolvimento;\n• Trabalhar com equipes multidisciplinares para garantir a qualidade e segurança da informação dos nossos produtos durante todo o ciclo de vida do desenvolvimento de Software;\n• Analisar relatórios de vulnerabilidades para pesquisar, entender e relatar procedimentos de correção;\n• Implantar e executar normas e procedimentos de segurança da informação;\n• Garantir a evolução e das ferramentas e plataformas de segurança adotadas;\n• Detecção de ameaças e vulnerabilidades em serviços de TI que comprometam a informação corporativa;\n• Identificar e definir os objetivos de proteção à informação;\n• Definição, monitoramento e reporte de métricas de segurança da informação;\n• Possuir capacidade de priorizar o seu próprio trabalho a partir das linhas gerais definidas pelo time e de feedbacks recebidos dos principais\n\nstakeholders.\n\nO que esperamos de você:\n• Graduação em Ciências da Computação, Análise de Sistemas, Sistemas de Informação ou similar;\n• Experiência na área de segurança da informação, tendo como foco o penteste e analise de vulnerabilidades;\n• Possuir conhecimentos em segurança da informação;\n• Boas noções acerca do funcionamento de aplicações Web;\n• Experiência com gestão e avaliação de vulnerabilidades;\n• Habilidade na realização de Pentest em aplicações Web;\n\nDesejáveis:\n• Conhecimento de normas e resoluções: ISO 270001 e 270002, BACEN-CMN #4658, LGPD;\n• OWASP;\n• Experiência em equipes ágeis (Scrum ou Kanban);\n• Possuir nível de inglês intermediário;\n• Conhecimento em desenvolvimento de software seguro;\n• Conhecimento básico de ferramentas para Pentest Web (BurpSuite etc);\n• Conhecimento básico em Linguagens (Python, JavaScript, GO, Html);\n• Conhecimento básico em Firewall, Waf, Proxys e Redes",
    "related_links": "[{'link': 'http://www.unisys.com/', 'text': 'unisys.com'}, {'link': 'https://www.google.com/search?gl=br&hl=pt&q=Unisys&sa=X&ved=0ahUKEwi8486VjtH8AhU2jIkEHZsZAFg4ChCYkAIIpQY', 'text': 'Ver resultados da Web para Unisys'}]",
    "thumbnail": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTlrI8uRmfTX0fEHoca8WgLtuQqwDiAfVF6EmHCXZ0&s",
    "extensions": "['há 16 dias', 'Trabalho de casa', 'Tempo integral']",
    "job_id": "eyJqb2JfdGl0bGUiOiJBbmFsaXN0YSBkZSBUZXN0ZXMgZGUgU2VndXJhbsOnYSBkYSBJbmZvcm1hw6fDo28gLSBKdW5pb3IiLCJodGlkb2NpZCI6Im4tbTZNS3c3TTM4QUFBQUFBQUFBQUE9PSIsInV1bGUiOiJ3K0NBSVFJQ0lHUW5KaGVtbHMiLCJnbCI6ImJyIiwiaGwiOiJwdCIsImZjIjoiRXN3QkNvd0JRVU5RZDJwcVZHRXRhRmhoZVZOaVpqbFZTVkkyYkV0aWNWQXdUMUp2VDFSU1oyUTNTbnBOZDNGTVVWVlJTMHRJY1MxeFdFUXRiVXg1VUdGVk0wTmhZbHB3Yms5SWNXbFZabkZpYkZKQmExTXpORlUzVVUxemVrVmpSelJNVVRobVkwMTBaMHBhTldGMFFuTlhiR2RrYkhWQ2QxbElUemxyTW05WGMwcDVUVWRuUVhkRmMzZHJSRGxhVGxBU0YzbFBWRWhaTjNwbVJ6ZGhXWEIwVVZCdE4wOUJkMEZWR2lKQlJsODJUVUZQUkVWVk9GUTNXa1UyVFd3dFZYSnVWbXh3UjJ0MGRqZHFNbkZuIiwiZmN2IjoiMyIsImZjX2lkIjoiZmNfMiIsImFwcGx5X2xpbmsiOnsidGl0bGUiOiJBY2Vzc2UgZW0gTGlua2VkSW4iLCJsaW5rIjoiaHR0cHM6Ly9ici5saW5rZWRpbi5jb20vam9icy92aWV3L2FuYWxpc3RhLWRlLXRlc3Rlcy1kZS1zZWd1cmFuJUMzJUE3YS1kYS1pbmZvcm1hJUMzJUE3JUMzJUEzby1qdW5pb3ItYXQtdW5pc3lzLTMzODYxNzI3MzY/dXRtX2NhbXBhaWduPWdvb2dsZV9qb2JzX2FwcGx5XHUwMDI2dXRtX3NvdXJjZT1nb29nbGVfam9ic19hcHBseVx1MDAyNnV0bV9tZWRpdW09b3JnYW5pYyJ9fQ==",
    "posted_at": "há 16 dias",
    "schedule_type": "Tempo integral",
    "work_from_home": 1.0,
    "date_time": 1674045979374,
    "search_term": "Analista de dados Junior",
    "search_location": "Brazil"
  },
  {
    "Unnamed: 0": 3,
    "title": "Analista Júnior de Business Intelligence",
    "company_name": "Edify Education",
    "location": "Brasil",
    "via": "via BeBee",
    "description": "Overview\n\nResponsabilidades e atribuições\nComo Analista de BI de Customer Success, você será responsável por:\n\n• Gerar indicadores de desempenho das escolas parceiras;\n\n• Criar relatórios automatizados no Power BI para auxiliar a área na tomada de decisão;\n\n• Apresentar resultados, gerando insights e garantindo que as tomadas de decisão da equipe sejam baseadas em dados;\n\n• Automatizar processos para tornar a operação mais escalável.\n\nRequisitos e qualificações\nO que preciso ter para me candidatar a essa vaga?\n\n• Ensino superior em administração, engenharia, economia e áreas afins.\n\n• Excel avançado;\n\n• Power BI (modelagem de dados, criação de páginas e reports, storytelling... publicação e divulgação de relatórios);\n\n• Perfil analítico.\n\nO que é um diferencial para esta vaga?\n\n• Experiência prévia na área de indicadores;\n\n• Familiaridade com as ferramentas Google;\n\n• Familiaridade com SQL.\n\nInformações adicionais:\nO que temos a oferecer?\n\n• VT – Vale transporte\n\n• Plano de saúde\n\n•... Plano odontológico\n\n• Vale refeição/alimentação como saldo livre no cartão CAJU\n\n• Edify Online – plataforma de ensino de inglês contínuo\n\n• Day off de aniversário\n\n• Auxílio Creche ou Babá\n\n• Licença maternidade estendida (6 meses)\n\n• Licença paternidade estendida (20 dias)\n\n• Seguro de vida\n\n• PLR\n\n• Flexibilidade\n\n• E o principal: desafios de verdade\n\nSomos uma EdTech que nasceu com o objetivo de construir novas formas de aprender e ensinar.\nVivemos em um mundo globalizado, cada vez mais integrado e, por isso, acreditamos no bilinguismo como forma de inclusão, seja através do ensino inglês e/ou de programação.\n\nAtuamos em diversas escolas ao redor do Brasil, impactando mais de 60 mil alunos com nossas soluções, e seguimos crescendo em ritmo acelerado.\n\nEstamos em busca de pessoas apaixonadas pelo nosso propósito e que queiram trabalhar em um ambiente informal, colaborativo e focado em resultados, onde é incentivada a flexibilidade e autonomia.\nCaso queira conhecer mais, você também pode acompanhar nossos artigos por aqui:\n\nSe identificou? Então dê uma olhada em nossas vagas e venha trabalhar com a gente\n#weonlyedifytogether",
    "related_links": "[{'link': 'https://www.google.com/search?gl=br&hl=pt&q=Edify+Education&sa=X&ved=0ahUKEwi8486VjtH8AhU2jIkEHZsZAFg4ChCYkAII0AY', 'text': 'Ver resultados da Web para Edify Education'}]",
    "thumbnail": null,
    "extensions": "['há 3 dias', 'Tempo integral']",
    "job_id": "eyJqb2JfdGl0bGUiOiJBbmFsaXN0YSBKw7puaW9yIGRlIEJ1c2luZXNzIEludGVsbGlnZW5jZSIsImh0aWRvY2lkIjoic01vb3R6WDl0TXNBQUFBQUFBQUFBQT09IiwidXVsZSI6IncrQ0FJUUlDSUdRbkpoZW1scyIsImdsIjoiYnIiLCJobCI6InB0IiwiYXBwbHlfbGluayI6eyJ0aXRsZSI6IkFjZXNzZSBlbSBCZUJlZSIsImxpbmsiOiJodHRwczovL2JyLmJlYmVlLmNvbS9qb2IvMjAyMzAxMTUtMmNiMTEyYTk5MjY2OGM1YWU0YTFlZThiYmQxNzlkMzg/dXRtX2NhbXBhaWduPWdvb2dsZV9qb2JzX2FwcGx5XHUwMDI2dXRtX3NvdXJjZT1nb29nbGVfam9ic19hcHBseVx1MDAyNnV0bV9tZWRpdW09b3JnYW5pYyJ9fQ==",
    "posted_at": "há 3 dias",
    "schedule_type": "Tempo integral",
    "work_from_home": null,
    "date_time": 1674045979374,
    "search_term": "Analista de dados Junior",
    "search_location": "Brazil"
  },
  {
    "Unnamed: 0": 4,
    "title": "Analista Inteligência de Mercado Júnior (Vaga também para PCD)",
    "company_name": "GOL Linhas Aereas Inteligentes",
    "location": "Brasil",
    "via": "via Adzuna",
    "description": "Você que se identifica com área de inteligência de mercados, tem visão estratégica, transforma dados em tomada de decisão focada em maximização de resultados, tem facilidade com dashboards e é direcionado a resultados, venha fazer parte do time de águias.\n\nCorre e se inscreve!\n\nSegurança é nosso valor nº 1, por conta disso, para dar sequencia em nosso processo seletivo você precisará estar com a Imunização completa COVID-19.\n\nMain responsibilities\n\nDentre os desafios do dia a dia, você será responsável por:\n• Análise e implementação das estratégias de precificação de tarifas com base nos custos, no Business Plan e na concorrência;\n• Compreender a estratégia de voos e desenvolver analises;\n• Parâmetro de demandas e maximização de receitas;\n• Analisar diariamente os KPI's apoiando na tomada de decisão;\n• Manipulação de bases de dados para extração de informações, realização de análises de oportunidades, elaboração de estratégia de posicionamento de preço, sua implementação e avaliação... de seus resultado ;\n• Responsável por projeção de curto e longo prazo da área.\n\nRequirements and skills\n\nO que buscamos nesse profissional:\n• Superior Completo;\n• Inglês Avançado;\n• Excel Avançado;\n• Imprescindível ter facilidade com banco de dados;\n• Conhecimento em linguagem vba, python, knime ou correlatos é um diferencial.\n\nAdditional information\n\nLocal de Trabalho: SEDE - Aeroporto Congonhas\n\nModelo Híbrido de Trabalho\n\nNossos benefícios:\n• Plano de saúde;\n• Plano Odontológico;\n• Auxilio Farmácia;\n• Vale refeição;\n• Vale Alimentação;\n• Vale transporte;\n• Horário flexível;\n• Home Office;\n• Beneficio Viagem (Concessão de Passagens para todos os destinos operados pela GOL com preços especiais);\n• MyIdTravel (Viagens internacionais com tarifa reduzida nas empresas.\n\n\",\"employmentType\":\"FULL_TIME\",\"hiringOrganization\":{\"@type\":\"Organization\",\"name\":\"GOL Linhas Aéreas\",\"sameAs\":\"\",\"logo\":\"https://s3.amazonaws.com/gupy5/production/companies/859/career/1167/images/logo.png\"},\"jobLocation\":{\"@type\":\"Place\",\"address\":{\"@type\":\"PostalAddress\",\"streetAddress\":\"Praça Comandante Linneu Gomes, São Paulo, São Paulo, Brasil, 04626-911\",\"addressLocality\":\"São Paulo\",\"addressRegion\":\"São Paulo\",\"addressCountry\":\"Brasil\"},\"additionalProperty\":{\"@type\":\"PropertyValue\",\"value\":\"TELECOMMUTE\"}},\"title\":\"Analista Inteligência de Mercado Júnior (Vaga também para PCD) \",\"validThrough\":\"2022-12-05\"}\n\nAnalista Inteligência de Mercado Júnior (Vaga também para PCD)\n\nGOL Linhas AéreasEffective\n\nFeedback Badge\n\nApply for the job\n\nOpportunity also for people with disabilities\n\nApply for the job\n\nTweet",
    "related_links": "[{'link': 'http://www.voegol.com.br/', 'text': 'voegol.com.br'}, {'link': 'https://www.google.com/search?gl=br&hl=pt&q=GOL+Linhas+Aereas+Inteligentes&sa=X&ved=0ahUKEwi8486VjtH8AhU2jIkEHZsZAFg4ChCYkAII-wY', 'text': 'Ver resultados da Web para GOL Linhas Aereas Inteligentes'}]",
    "thumbnail": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQINfU7i5VT-sridNiGLHljHzVcEOThKy5Psb6r&s=0",
    "extensions": "['Tempo integral']",
    "job_id": "eyJqb2JfdGl0bGUiOiJBbmFsaXN0YSBJbnRlbGlnw6puY2lhIGRlIE1lcmNhZG8gSsO6bmlvciAoVmFnYSB0YW1iw6ltIHBhcmEgUENEKSIsImh0aWRvY2lkIjoiVXRSZ2pvLU5QRjRBQUFBQUFBQUFBQT09IiwidXVsZSI6IncrQ0FJUUlDSUdRbkpoZW1scyIsImdsIjoiYnIiLCJobCI6InB0IiwiZmMiOiJFb3dDQ3N3QlFVTlFkMnBxVWtSV09WSjNVREY1U1dWTFUzQnZhSFJ5VEhabmFHOTVSMjUwY2xWMVREWk5UWHBGT1daVmNEa3hOVmRKWVV0d2NVOTZaWE5YTTJ4MVpsbDRSMHhvWHpONlZGUmxRa0ozYm1JNGNXeHZPRk5aUlZsdE1XaFBWV3BuVjJkRlNGQmZNRWh1ZUZGNk5sRllURmd4YW5NMVIyZE9aMnhLVUdoVGJEWk9SVTlqWm5OaFVFaGxRazF2UVVzMk5WVXhNMGwxWDNKbFlVSnNNREp1TkdOUVpUWm9kRVJMU2t4VFdqSlpVVk5vU2t4MFZrazVkVEY2U1dkMVVYZFlYMEpqWkRCVU1FOUNkWGxxRWhkNVQxUklXVGQ2WmtjM1lWbHdkRkZRYlRkUFFYZEJWUm9pUVVaZk5rMUJUMVIyWnpWeFJ6VlRaR051UWtGVWFsbzBaSE5TUm1JM1VuSXladyIsImZjdiI6IjMiLCJmY19pZCI6ImZjXzMiLCJhcHBseV9saW5rIjp7InRpdGxlIjoiQWNlc3NlIGVtIEFkenVuYSIsImxpbmsiOiJodHRwczovL3d3dy5hZHp1bmEuY29tLmJyL2RldGFpbHMvMzY1ODU1NzU4Nj91dG1fY2FtcGFpZ249Z29vZ2xlX2pvYnNfYXBwbHlcdTAwMjZ1dG1fc291cmNlPWdvb2dsZV9qb2JzX2FwcGx5XHUwMDI2dXRtX21lZGl1bT1vcmdhbmljIn19",
    "posted_at": null,
    "schedule_type": "Tempo integral",
    "work_from_home": null,
    "date_time": 1674045979374,
    "search_term": "Analista de dados Junior",
    "search_location": "Brazil"
  },
  {
    "Unnamed: 0": 5,
    "title": "CIENTISTA DE DADOS JÚNIOR",
    "company_name": "MRO",
    "location": "Qualquer lugar",
    "via": "via Glassdoor",
    "description": "Realizar atividades de modelagem, extração de conhecimento e análise de dados com objetivo de construir ou melhorar produtos e serviços.\n\nResponsabilidades e atribuições\n• Modelar bases de dados para permitir correta aplicação de técnicas e ferramentas de análise;\n• Estudar conceitualmente o problema e propor modelagens adequadas para a solução;\n• Aplicar modelagem de aprendizado de máquina para extração de conhecimento em conjunto de dados;\n• Aplicar modelagem estatística para análise de informações de interesse;\n• Construir modelos de dados utilizando softwares apropriados;\n• Construir modelos de dados utilizando linguagem de programação apropriada;\n• Suportar desenvolvimento de soluções para os problemas apresentados (sejam processos, tecnologia ou outros);\n• Reportar a coordenação do andamento dos projetos e soluções em desenvolvimento.\n\nRequisitos e qualificações\n• Conhecimento de modelagem estatística, inclusive softwares correlatos (ex. R);\n• Conhecimento de aprendizado de... máquina e seus principais modelos (SVM, Deep Learning, Redes Neurais, etc);\n• Conhecimento de bibliotecas ou frameworks de modelagem de dados (databricks, python, H2O, etc);\n• Conhecimento de lógica de programação e banco de dados (Python, java, c, html);\n• Conhecimento em linguagem SQL e análises de dados;\n• Desejável conhecimento em DevOps (microsoft azure);\n• Conhecimento em data lake (databricks e ferramentas);\n• Conhecimento em gestão de projetos ágeis (scrum, agile);\n• Desejável conhecimento de processos logísticos.\n\nInformações adicionais\n\nHome office.\n\nNós acreditamos que recursos são preciosos e precisam ser bem geridos para se perpetuarem. Como todo recurso conta, aplicamos dedicação e disciplina para garantir a eficiência e a integridade na gestão de ativos.\n\nA MRO valoriza profissionais que se destacam pelo seu comprometimento e iniciativa, orientados para resultado e para as necessidades dos clientes, e que buscam alcançar seus propósitos a partir de uma atuação ética e voltada para o bom relacionamento interpessoal e o trabalho em equipe",
    "related_links": "[{'link': 'https://www.google.com/search?gl=br&hl=pt&q=MRO&sa=X&ved=0ahUKEwi8486VjtH8AhU2jIkEHZsZAFg4ChCYkAIIpQc', 'text': 'Ver resultados da Web para MRO'}]",
    "thumbnail": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQcL9XU5xZQbktsS7zVh5W5hbbiyCxEF3ULHdh54rg&s",
    "extensions": "['há 10 dias', 'Trabalho de casa', 'Tempo integral']",
    "job_id": "eyJqb2JfdGl0bGUiOiJDSUVOVElTVEEgREUgREFET1MgSsOaTklPUiIsImh0aWRvY2lkIjoiOFluT1RPSVRjQ2NBQUFBQUFBQUFBQT09IiwidXVsZSI6IncrQ0FJUUlDSUdRbkpoZW1scyIsImdsIjoiYnIiLCJobCI6InB0IiwiYXBwbHlfbGluayI6eyJ0aXRsZSI6IkFjZXNzZSBlbSBHbGFzc2Rvb3IiLCJsaW5rIjoiaHR0cHM6Ly93d3cuZ2xhc3Nkb29yLmNvbS5ici9qb2ItbGlzdGluZy9jaWVudGlzdGEtZGUtZGFkb3MtaiVDMyVCQW5pb3ItbXJvLXBhLUpWX0tPMCwyNV9LRTI2LDMyLmh0bT9qbD0xMDA4MzQwMjE5MDIwXHUwMDI2dXRtX2NhbXBhaWduPWdvb2dsZV9qb2JzX2FwcGx5XHUwMDI2dXRtX3NvdXJjZT1nb29nbGVfam9ic19hcHBseVx1MDAyNnV0bV9tZWRpdW09b3JnYW5pYyJ9fQ==",
    "posted_at": "há 10 dias",
    "schedule_type": "Tempo integral",
    "work_from_home": 1.0,
    "date_time": 1674045979374,
    "search_term": "Analista de dados Junior",
    "search_location": "Brazil"
  },
  {
    "Unnamed: 0": 6,
    "title": "analista de sistemas",
    "company_name": "Ampliar",
    "location": "Anápolis, GO",
    "via": "via BeBee",
    "description": "ANALISTA DE SISTEMAS ANALISTA DE SISTEMAS ATIVIDADES:\natendimento ao cliente interno e externo, extração de dados e consulta de querys, acompanhamento de implantação de sistemas e suporte\n\nEXPERIÊNCIA:\nnecessária sólida experiência na função\n\nESCOLARIDADE:\nsuperior completo em Tecnologia da Informação ou afins\n\nCONHECIMENTO ESPECÍFICO:\nnecessário conhecimento em lógica de programação, Excel avançado e desenvolvimento de script base de dados assim como protocolo Soap e API Rest\n\nBENEFÍCIOS:\nplano de saúde, plano odontológico, vale combustível, auxílio creche e auxílio farmácia\n\nSALÁRIO:\nR$3150,00\n\nHORÁRIO:\nde segunda a sexta das 08h00 às 18h00.\n\nBeneficios:\nFormação Acadêmica: Não informado Experiência: Salário: A combinar Cargo: Analista de sistemas Empresa: Ampliar Assessoria em recursos humanos\n\nRamo:\nRecursos Humanos/ Recrutamento e seleção",
    "related_links": "[{'link': 'https://www.google.com/search?gl=br&hl=pt&q=Ampliar&sa=X&ved=0ahUKEwi8486VjtH8AhU2jIkEHZsZAFg4ChCYkAIIzgc', 'text': 'Ver resultados da Web para Ampliar'}]",
    "thumbnail": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSi0carB3gq420bbB_TsgdoKo__h7O59CeUAk1Ynkc&s",
    "extensions": "['há 2 horas', 'Tempo integral']",
    "job_id": "eyJqb2JfdGl0bGUiOiJhbmFsaXN0YSBkZSBzaXN0ZW1hcyIsImh0aWRvY2lkIjoieVA3NGVUOGlLOWNBQUFBQUFBQUFBQT09IiwidXVsZSI6IncrQ0FJUUlDSUdRbkpoZW1scyIsImdsIjoiYnIiLCJobCI6InB0IiwiYXBwbHlfbGluayI6eyJ0aXRsZSI6IkFjZXNzZSBlbSBCZUJlZSIsImxpbmsiOiJodHRwczovL2JyLmJlYmVlLmNvbS9qb2IvMjAyMzAxMTgtNTE4Zjk3MjIxNjU4OWMyNWNkOGZmNTFmYTc5YzNmODQ/dXRtX2NhbXBhaWduPWdvb2dsZV9qb2JzX2FwcGx5XHUwMDI2dXRtX3NvdXJjZT1nb29nbGVfam9ic19hcHBseVx1MDAyNnV0bV9tZWRpdW09b3JnYW5pYyJ9fQ==",
    "posted_at": "há 2 horas",
    "schedule_type": "Tempo integral",
    "work_from_home": null,
    "date_time": 1674045979374,
    "search_term": "Analista de dados Junior",
    "search_location": "Brazil"
  },
  {
    "Unnamed: 0": 7,
    "title": "Analista de Negócios Pleno",
    "company_name": "QuintoAndar",
    "location": "Qualquer lugar",
    "via": "via Startup Jobs",
    "description": "Sobre o QuintoAndar:\n\nO QuintoAndar nasceu para fazer algo muito gratificante: abrir portas. Abrimos portas para que a tecnologia fizesse parte do morar. E, por meio dela, simplificamos e desburocratizamos a experiência de quem busca por um novo lar. Assim, nos tornamos a proptech mais valiosa da América Latina, liderando o mercado imobiliário em cerca de seis países e mais de 75 cidades ao redor do globo.\n\nApós conquistar o Brasil com um modelo de negócios pioneiro no mercado de Aluguel e Compra e Vendas de imóveis, expandimos para o mercado internacional ao adquirirmos o Grupo Navent, que detém a classificação número 1 no México (Inmuebles24), Argentina (Zonaprop), Peru (Adondevivir & Urbania) e Equador (Plusvalia) - entre outros. E mais recentemente, lançamos Benvi, nossa marca internacional no México, que chega com o nosso produto e serviço de aluguel de imóveis residenciais.\n\nOferecemos um ecossistema de ponta a ponta para facilitar a vida daqueles que procuram alugar ou comprar... uma casa, vender um imóvel e desbloquear uma transação. Pense em zero papel ou burocracia: tudo acontece em uma única plataforma, com transparência e rapidez ao lado de um suporte humanizado e próximo.\n\nAtualmente, estamos avaliados em mais de US$ 5,1 bilhões (agosto de 2021) e continuamos a crescer 4x ano após ano, quebrando recordes.\n\nPara que tudo isso aconteça, contamos com mais de 4 mil pessoas talentosas, trabalhando com tecnologia de ponta e as melhores práticas de design para garantir uma experiência perfeita durante todo o processo de venda e locação, aliada também a produtos financeiros inteligentes. Aqui você vai trabalhar com os melhores profissionais do mercado, num ambiente que respira inovação, colaboração e alta performance.\n\nPara saber mais sobre a nossa história, acesse https://quintoandar.group/en/.\n\nSobre trabalhar no QuintoAndar:\n\n• Possibilidade de aprendizado;\n• Oportunidade de trabalhar em um time que busca utilizar as melhores práticas e ferramentas do mercado;\n• Atuar em um ambiente informal com uma estrutura horizontal;\n• Ser parte de um time que trabalha em um projeto de alto impacto e que afeta a vida de milhares de pessoas.\n\nLocalização & Trabalho Remoto\n\nNosso time de tecnologia trabalha no modelo \"remote-first\", o que significa que estamos trabalhando de casa com a possibilidade de morar em qualquer lugar do Brasil. Também temos a opção de utilizar os escritórios do QuintoAndar em São Paulo e Campinas ou utilizar os espaços de coworking de parceiros, ambos até duas vezes por semana.\n\nEtapas do Processo Seletivo\n\nNosso processo seletivo atualmente dura em média 45 dias, considerando desde a aplicação até a finalização da avaliação. Passando por:\n\n• Triagem\n• Entrevista com People\n• Case\n• Entrevista com a gestão da vaga + apresentação do case\n• Entrevista com stakeholder\n• Oferta\n\nSobre a Área:\n\nO profissional fará parte do time de Scalability, que tem como principal objetivo atuar de forma cross-finance para alavancar a eficiência, escalabilidade e controle dos processos financeiros.\n\nSobre a Vaga:\n\n• Elaborar o planejamento da área junto à liderança;\n• Interpretar dados e analisar resultados usando técnicas estatísticas;\n• Propor automações e melhorias nos processos financeiros;\n• Desenvolver e implementar bancos de dados, sistemas de coleta de dados, análise de dados e outras estratégias que otimizem a eficiência estatística e a qualidade;\n• Obter dados de fontes primárias ou secundárias e manter bancos de dados/sistemas de dados;\n• Identificar, analisar e interpretar tendências ou padrões em conjuntos de dados complexos na aplicação de regras de negócio que impactam o financeiro;\n• Trabalhar com os stakeholders para priorizar necessidades de negócios e de informações;\n• Trabalhar de forma cross-company para garantir a entrada de novos produtos com máxima eficiência.\n\nRequirements\n\n• Formação em matemática, ciência da computação, gestão da informação, engenharias, estatística, economia ou cursos correlatos;\n• Manipulação de bancos de dados (SQL, noSQL, MongoDB, Hive, Hadoop, etc);\n• Linguagens de programação (Python, R) será um diferencial;\n• Visualização de dados (Power BI, Tableau, Click, Data Studio, Metabase, Looker, etc);\n• Habilidades analíticas e capacidade de coletar, organizar, analisar e disseminar quantidades significativas de informações com atenção a detalhes e precisão;\n\n• Vivência em projetos é um desejável;\n• Experiência em áreas financeiras será um diferencial.\n\nImportante:\n\n• O nosso processo seletivo começa na inscrição! Se você está realmente a fim de fazer parte do nosso time, capriche nessa etapa do processo. Nós analisamos todos os candidatos individualmente e damos retorno mesmo para quem não segue no processo;\n\n• Toda comunicação é feita por e-mail, então fique atento às nossas mensagens e libere o domínio @quintoandar.com.br para nossos e-mails não irem parar no spam.\n\nBenefits\n\n• Salário competitivo (Contrato CLT);\n• Remuneração variável;\n• Ticket refeição (Flash Benefícios);\n• Auxílio transporte*;\n• Assistência médica;\n• Assistência odontológica (opcional);\n• Seguro de vida;\n• Auxílio creche + Auxílio especial;\n• Auxílio para prática de atividades físicas (Gympass);\n• Auxílio home office;\n• Programa de apoio ao empregado;\n• Licença maternidade e paternidade estendidas;\n• Espaço para amamentação;\n• Desconto em estacionamento nos nossos escritórios\n• Clube de Benefícios;\n• Playkids;\n• Bicicletário gratuito no estacionamento.\n• Por conta nossa nova realidade de trabalho remoto em período de quarentena, este benefício pode ter sofrido uma alteração. Isso será informado ao longo do processo seletivo.\n\nDiversidade & Inclusão no QuintoAndar\n\nNo QuintoAndar, acreditamos que a diversidade de perspectivas e experiências garantem um ambiente diferenciado de trabalho, baseado no respeito e na valorização das diferenças. Fique à vontade para declarar as informações do formulário de inscrição. Caso você não se sinta confortável em respondê-las é só optar por não responder. Essas informações nos ajudam a criar um ambiente cada vez mais inclusivo e são utilizadas apenas para essa finalidade, são confidenciais e não impactarão no seu desempenho no processo seletivo.\n\nTodas as nossas vagas estão abertas a pessoas com ou sem deficiência. Se você é PCD e não encontrou nenhuma vaga de seu interesse, deixe seu currículo em nosso banco, clicando aqui.\n\nPolítica de Proteção a Dados\n\nOs dados que você informar no formulário do processo seletivo são confidenciais e estão armazenados em ambiente seguro, nós adotamos medidas técnicas e administrativas aptas para proteger os seus dados.\n\nPara exercer os seus direitos sobre os seus dados pessoais, como acesso aos dados, confirmação de tratamento, correção dos dados, anonimização, bloqueio ou eliminação e outros direitos com o QuintoAndar, entre em contato com a gente por quin.to/mensagem. Para saber mais sobre como tratamos os dados pessoais no QuintoAndar acesse nossa Política de Privacidade",
    "related_links": "[{'link': 'https://www.google.com/search?gl=br&hl=pt&q=QuintoAndar&sa=X&ved=0ahUKEwi8486VjtH8AhU2jIkEHZsZAFg4ChCYkAII-Qc', 'text': 'Ver resultados da Web para QuintoAndar'}]",
    "thumbnail": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTPLWjwqaskH9RCFMPHvdtQ_9K05OqIHow8tOoXu84&s",
    "extensions": "['há 4 dias', 'Trabalho de casa', 'Tempo integral']",
    "job_id": "eyJqb2JfdGl0bGUiOiJBbmFsaXN0YSBkZSBOZWfDs2Npb3MgUGxlbm8iLCJodGlkb2NpZCI6IlBMdDR2SlV0aGpVQUFBQUFBQUFBQUE9PSIsInV1bGUiOiJ3K0NBSVFJQ0lHUW5KaGVtbHMiLCJnbCI6ImJyIiwiaGwiOiJwdCIsImFwcGx5X2xpbmsiOnsidGl0bGUiOiJBY2Vzc2UgZW0gU3RhcnR1cCBKb2JzIiwibGluayI6Imh0dHBzOi8vc3RhcnR1cC5qb2JzL2FuYWxpc3RhLWRlLW5lZ29jaW9zLXBsZW5vLXF1aW50b2FuZGFyLTQwNTkxNjc/dXRtX2NhbXBhaWduPWdvb2dsZV9qb2JzX2FwcGx5XHUwMDI2dXRtX3NvdXJjZT1nb29nbGVfam9ic19hcHBseVx1MDAyNnV0bV9tZWRpdW09b3JnYW5pYyJ9fQ==",
    "posted_at": "há 4 dias",
    "schedule_type": "Tempo integral",
    "work_from_home": 1.0,
    "date_time": 1674045979374,
    "search_term": "Analista de dados Junior",
    "search_location": "Brazil"
  },
  {
    "Unnamed: 0": 8,
    "title": "Engenheiro de Dados SR",
    "company_name": "Ponce Tech Consultoria",
    "location": "Qualquer lugar",
    "via": "via Glassdoor",
    "description": "Dados\n\nRemoto\n\nDescrição da vaga\n\nJá pensou em trabalhar em uma empresa que acima de tudo preza por trazer valores aos colaboradores, que motiva e desafia todos os dias? Que tal trabalhar num ambiente de constante aprendizado? Vem com a gente!\n\nPonce Tech está em busca de uma pessoa Engenheira de Dados SR para compor o nosso time!\n\nJob Description:\n• Realizar a definição e criação da arquitetura de dados em Cloud;\n• Levantar requisitos de negócios e especificações técnicas relacionados a dados (fluxos, integrações, transformações, bancos de dados, data warehouses);\n• Definir estrutura da arquitetura de dados (padrões, princípios, modelagem, metadados, segurança, dados de referência, dados mestres);\n• Criar estruturas de armazenamento de dados de acordo com os requisitos de negócio;\n• Automatizar os fluxos de dados utilizando ferramentas homologadas;\n• Fornecer os dados necessários para equipes de negócios;\n• Elaborar e implementar regras de tratamento da qualidade dos dados;\n•... Desenvolver programas/scripts de ingestão, armazenamento, processamento, análise e integração de dados utilizando ferramentas homologadas.\n\nHard Skills desejadas para este profissional:\n• Nível Superior Completo em Economia, Administração, Ti ou afins;\n• Domínio e experiência em Alteryx.\n\nCarga horária semanal\n\n40 horas\n\nRegime de Contratação\n\nCLT ou PJ\n\nConhecimentos e Habilidades necessárias\n\nAlteryx",
    "related_links": "[{'link': 'https://www.google.com/search?gl=br&hl=pt&q=Ponce+Tech+Consultoria&sa=X&ved=0ahUKEwi8486VjtH8AhU2jIkEHZsZAFg4ChCYkAIIpQg', 'text': 'Ver resultados da Web para Ponce Tech Consultoria'}]",
    "thumbnail": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRuIXNi9Zo6SWcR6hPzxh8L1XXEd5fRqINtZry5KMk&s",
    "extensions": "['há 1 mês', 'Trabalho de casa', 'Tempo integral']",
    "job_id": "eyJqb2JfdGl0bGUiOiJFbmdlbmhlaXJvIGRlIERhZG9zIFNSIiwiaHRpZG9jaWQiOiJwenhUOXU5NW5VRUFBQUFBQUFBQUFBPT0iLCJ1dWxlIjoidytDQUlRSUNJR1FuSmhlbWxzIiwiZ2wiOiJiciIsImhsIjoicHQiLCJhcHBseV9saW5rIjp7InRpdGxlIjoiQWNlc3NlIGVtIEdsYXNzZG9vciIsImxpbmsiOiJodHRwczovL3d3dy5nbGFzc2Rvb3IuY29tLmJyL2pvYi1saXN0aW5nL2VuZ2VuaGVpcm8tZGUtZGFkb3Mtc3ItcG9uY2UtdGVjaC1KVl9LTzAsMjJfS0UyMywzMy5odG0/amw9MTAwODM1OTgyOTUyMFx1MDAyNnV0bV9jYW1wYWlnbj1nb29nbGVfam9ic19hcHBseVx1MDAyNnV0bV9zb3VyY2U9Z29vZ2xlX2pvYnNfYXBwbHlcdTAwMjZ1dG1fbWVkaXVtPW9yZ2FuaWMifX0=",
    "posted_at": "há 1 mês",
    "schedule_type": "Tempo integral",
    "work_from_home": 1.0,
    "date_time": 1674045979374,
    "search_term": "Analista de dados Junior",
    "search_location": "Brazil"
  },
  {
    "Unnamed: 0": 9,
    "title": "Analista de BI",
    "company_name": "Grupo Gmill",
    "location": "Brasil",
    "via": "via BeBee",
    "description": "O Grupo Gmill é um grupo de empresas formado por elas: Millenium Comercial, LogOp, BeeBee, Meds.\n\nSurgimos focados no segmento de distribuição, com amplo mix de produtos comercializados no varejo farmacêutico, promovendo o desenvolvimento do mercado (clientes e fornecedores).\n\nCom isso, suas unidades de negócio, LogOp , especializada em produtos para saúde e correlatos une suas forças com o Knowhow da Millenium Comercial , especializada em distribuição de medicamentos similares e genéricos, atendendo toda cadeia do mercado farmacêutico com um dos maiores mix/portifólio do segmento, com o objetivo de aumentar a produtividade, melhorar ainda mais a fidelização dos clientes, otimizar os recursos, buscando ser a principal escolha de distribuição do mercado farma, garantindo qualidade, confiança e inovação.\n\nA nossa conexão com nosso clientes é para que eles alcancem o sucesso no tempo perfeito. Inovadores e pioneiros, estamos sempre atentos a soluções ágeis e eficazes. Somos reconhecidos... pela excelência no atendimento, por mantermos relações sustentáveis, além do foco no desenvolvimento e protagonismo de nossos colaboradores .\n\nAqui, a cooperação, comprometimento, respeito e sentimento de pertencimento fazem parte de nossa rotina\n/n\n• Ensino Superior Cursando;\n• Power BI intermediário/avançado;\n• Suíte Office intermediário/avançado;\n• Linguagem SQL avançado;\n• Geração de KPI's intermediário/avançado;\n• Será um diferencial conhecimentos e vivências em Metabase e Datalake.\n/n\n\nO profissional será responsável por realizar a modelagem de dados de acordo com as melhores práticas, criar relatórios no Power BI para acompanhamento de indicadores estratégicos, extrair informações no SAP, extrair aquilo que o usuário precisa e transformar em relatório, realizar a manutenção e desenvolvimento de painéis e novas soluções envolvendo dados corporativos, mapear, documentar, extrair, estruturar e tratar bases de dados de sistemas legados e criação de dashboard no Power BI, monitorar, diariamente, o banco de dados, verificando o funcionamento",
    "related_links": "[{'link': 'https://www.google.com/search?gl=br&hl=pt&q=Grupo+Gmill&sa=X&ved=0ahUKEwi8486VjtH8AhU2jIkEHZsZAFg4ChCYkAII0Ag', 'text': 'Ver resultados da Web para Grupo Gmill'}]",
    "thumbnail": null,
    "extensions": "['há 3 horas', 'Tempo integral']",
    "job_id": "eyJqb2JfdGl0bGUiOiJBbmFsaXN0YSBkZSBCSSIsImh0aWRvY2lkIjoiY1JLei1iOFA5MW9BQUFBQUFBQUFBQT09IiwidXVsZSI6IncrQ0FJUUlDSUdRbkpoZW1scyIsImdsIjoiYnIiLCJobCI6InB0IiwiYXBwbHlfbGluayI6eyJ0aXRsZSI6IkFjZXNzZSBlbSBCZUJlZSIsImxpbmsiOiJodHRwczovL2JyLmJlYmVlLmNvbS9qb2IvMjAyMzAxMTgtNDhkM2ZlZjY5NGRmNWY0NTYxN2M0MTM3OGQzNjU3Yzg/dXRtX2NhbXBhaWduPWdvb2dsZV9qb2JzX2FwcGx5XHUwMDI2dXRtX3NvdXJjZT1nb29nbGVfam9ic19hcHBseVx1MDAyNnV0bV9tZWRpdW09b3JnYW5pYyJ9fQ==",
    "posted_at": "há 3 horas",
    "schedule_type": "Tempo integral",
    "work_from_home": null,
    "date_time": 1674045979374,
    "search_term": "Analista de dados Junior",
    "search_location": "Brazil"
  },
  {
    "Unnamed: 0": 0,
    "title": "Analista de Governança de Dados - Sênior",
    "company_name": "Runtalent",
    "location": "Brasil",
    "via": "via Jobilize",
    "description": "- Analista de Governança de Dados - Sênior Característica da posição:\nAtuação:\nHíbrido - Gaspar/SC (Com despesas inclusas) - MAIOR PARTE DA ALOCAÇÃO SERÁ REMOTA Contratação:\nPJ Duração do projeto:\n12 meses com grandes chances de prorrogação.\nInglês:\nAvançado (obrigatório) Requisitos :\nExperiência em gerenciamento ,domínio ,qualidade , regras ,provisionamento de dados, permissões de acessos e glossários.\nExperiência em métricas de gestão desempenho Experiência em requisitos de negócios de dados técnicos Experiência em análise de programas complexos - Data Governance (data fabric , data lineage , metadata , data lake ) - Experiência na plataforma Collibra.\n(ter atuado algum tempo já, pode ser básico-intermediário) - Power BI (conhecimento intermediário) Responsabilidades :\nGerenciar , analisar e monitorar acessos, permissões e distribuições de dados do domínio.\nAutorizar e apoiar dados para usuários autorizados Garantir conformidade de dados com os padrões e controles da... empresa.\nDeterminar as fontes oficiais de dados no escopo para atender aos requisitos do caso de uso.\nDefinir/validar definições de negócios para elementos de dados e implementar mudanças quando necessário; revisar a linhagem de dados.\nDefina regras e padrões de negócios para dados dentro do domínio, priorize problemas para remediar e supervisione o planejamento e a implementação de remediação Liderar a análise de causa raiz, priorizar e gerenciar a gestão e correção de problemas de qualidade de dados Se identificou? Então candidate-se no e-mail suelen.ribeiroruntalent.it e venha fazer parte do nosso time vemserRun",
    "related_links": "[{'link': 'https://www.google.com/search?hl=pt&gl=br&q=Runtalent&sa=X&ved=0ahUKEwiJoq6WjtH8AhXBFlkFHWUfC8Q4FBCYkAIIzAU', 'text': 'Ver resultados da Web para Runtalent'}]",
    "thumbnail": null,
    "extensions": "['há 7 dias', 'Tempo integral']",
    "job_id": "eyJqb2JfdGl0bGUiOiJBbmFsaXN0YSBkZSBHb3Zlcm5hbsOnYSBkZSBEYWRvcyAtIFPDqm5pb3IiLCJodGlkb2NpZCI6IjAwNVhNMHdXc3M0QUFBQUFBQUFBQUE9PSIsInV1bGUiOiJ3K0NBSVFJQ0lHUW5KaGVtbHMiLCJnbCI6ImJyIiwiaGwiOiJwdCIsImFwcGx5X2xpbmsiOnsidGl0bGUiOiIubkZnMmVie2ZvbnQtd2VpZ2h0OjUwMH0uQmk2RGRje2ZvbnQtd2VpZ2h0OjUwMH1BY2Vzc2UgZW0gSm9iaWxpemUiLCJsaW5rIjoiaHR0cHM6Ly93d3cuam9iaWxpemUuY29tL2pvYi9ici1icmFzaWwtYW5hbGlzdGEtZGUtZ292ZXJuYW4tYS1kYWRvcy1zLW5pb3ItcnVudGFsZW50LWhpcmluZy1ub3c/dXRtX2NhbXBhaWduPWdvb2dsZV9qb2JzX2FwcGx5XHUwMDI2dXRtX3NvdXJjZT1nb29nbGVfam9ic19hcHBseVx1MDAyNnV0bV9tZWRpdW09b3JnYW5pYyJ9fQ==",
    "posted_at": "há 7 dias",
    "schedule_type": "Tempo integral",
    "work_from_home": null,
    "date_time": 1674045979990,
    "search_term": "Analista de dados Junior",
    "search_location": "Brazil"
  },
  {
    "Unnamed: 0": 1,
    "title": "Analista de BI (Web Analytics)",
    "company_name": "Brivia",
    "location": "Qualquer lugar",
    "via": "via Glassdoor",
    "description": "VAGA PARA NOSSO BANCO DE TALENTOS\n\nProcuramos um Analista de BI (Web Analytics ) profissional dedicado a criar e a manter pipelines de dados que irão ser utilizados para responder perguntas de negócio, servir como origem de Dashboard Power BI e modelos de Machine Learning\n\nSomos inquietos, somos desbravadores e estamos em constante transformação.\n\nPor isso, estamos na busca constante de crescimentos do nosso time com profissionais inovadores, que desafiam os limites e estejam preparados para embarcar em uma cultura totalmente nômade.\n\nSOMOS NÔMADES, NOSSAS VAGAS SÃO PARA QUALQUER LUGAR!\n\nSeja qual for o seu gênero, orientação sexual, idade, raça, etnia, crença ou deficiência, todos são bem-vindos no nosso time.\n\nResponsabilidades e atribuições\n• Planejar, projetar e implementar análises de dados em um portfólio de canais e plataformas digitais;\n• Análise e interpretação de resultados (de mídia), buscando otimizações e inovações;\n• Auxílio no planejamento e validação de experimentos de... otimização de conversão;\n• Obter insights por meio de dados e testes para definir KPIs e acompanhar/direcionar campanhas digitais;\n• Estabelecer processo padrão para as propriedades digitais do cliente para configurar, manter e rastrear dados de alcance, engajamento, desempenho e outras métricas de comportamento;\n• Implementação de analytics incluindo propriedades, gerenciamento de usuários, painéis e relatórios;\n• Trabalhar com desenvolvedores para determinar métricas e comportamento apropriados para rastrear propriedades novas e existentes;\n• Elaboração e apresentação de relatórios;\n\nRequisitos e qualificações\n• Conhecimento avançado de Google Analytics;\n• Conhecimento avançado de GTM;\n• Conhecimento em análise de dados de performance em redes sociais;\n• Experiência com implementação de traking e tags de mídia;\n• Experiência com Adobe Analytics (diferencial);\n• Experiência com Power BI e Google Data Studio (diferencial);\n• Experiência com automação via Supermetrics (diferencial);\n\nInformações adicionais\n\nOs desbravadores tem:\n• Horário flexível, aqui você é responsável por se organizar;\n• Cultura ágil, aqui todos os desbravadores utilizam metodologias ágeis no dia a dia;\n• No dress code, seja 100% você;\n• Vale transporte;\n• Vale refeição ou alimentação FLEX;\n• Plano odontológico Bradesco;\n• Plano de saúde Bradesco;\n• Seguro de vida Metlife;\n• Bem estar psicológico gratuito;\n• Brivia Academy, treinamentos para aperfeiçoamento;\n• Auxílio em cursos qualificação profissional;\n• Bônus salarial;\n• Programa de desenvolvimento de idiomas;\n• Parceria e descontos em Universidades;\n• Associação e descontos na ABRADI;\n• E o melhor de todos: trabalhe de onde você quiser, somos nômades e estamos 100% em home office!\n\nEstamos entre as melhores agências para se trabalhar no Brasil!\n\nNa Brivia, você precisa estar com a mente e o passaporte sempre abertos. Afinal, nós vamos onde nossos clientes, seus problemas e nossas soluções nos levam.\n\nSim, temos sedes no Brasil, na America Latina e na Europa, mas acreditamos no trabalho remoto. Temos b.a.s.e em 4 estados brasileiros, mas com profissionais espalhados por mais de 10 estados. Possuímos um escritório estratégico em Lisboa, Portugal, além de escritórios no Chile, Argentina e Colômbia. Mas não temos endereço fixo. Acreditamos no trabalho remoto e na autonomia profissional para tomar decisões em busca de novos resultados. Estamos em todos os lugares!\n\nBuscamos sempre ter entre nós pessoas realizadas e valorizadas e nos esforçamos todos os dias para fazer da Brivia um lugar próspero e rico em possibilidades.\n\nSe identifica? Vem pra Brivia, vem desbravar o Digital Branding com a gente and be nômade",
    "related_links": "[{'link': 'https://www.google.com/search?hl=pt&gl=br&q=Brivia&sa=X&ved=0ahUKEwiJoq6WjtH8AhXBFlkFHWUfC8Q4FBCYkAII-AU', 'text': 'Ver resultados da Web para Brivia'}]",
    "thumbnail": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcT8Tq5ZCvAMC6a-OhkhlbDLq8iiJNyj01YC59F8LnU&s",
    "extensions": "['há 3 dias', 'Trabalho de casa', 'Tempo integral']",
    "job_id": "eyJqb2JfdGl0bGUiOiJBbmFsaXN0YSBkZSBCSSAoV2ViIEFuYWx5dGljcykiLCJodGlkb2NpZCI6IlFEX0ZFTGktbEhBQUFBQUFBQUFBQUE9PSIsInV1bGUiOiJ3K0NBSVFJQ0lHUW5KaGVtbHMiLCJnbCI6ImJyIiwiaGwiOiJwdCIsImZjIjoiRXN3QkNvd0JRVU5RZDJwcVVuSTVZVTFrUVRKbWIycHhjVWMzZWpaSVVuVjBZbU5MVjI5RE5raEhkbVZLYVVsbWVGcGlOVTl0VEhORlFteHVabHBYYURad1VGaEZORTQ0Tm1SSVltcEJNMjV0Tm5OWFFsOHRTMGhPYVVkbkxWQjRhM05mVldwd1JIUklWbkl6TlhKSlgzaHNjV3h1TTA5TGFqTjRiSFpTVmtGalVYVnlhMlppZW5GZmNsUTViREJSYkhBU0YzbDFWRWhaTkcxV1FXTkhkRFZPYjFBMVlqWnpiMEYzR2lKQlJsODJUVUZQV0VVd1lUUXhRVVZIYlVGWFIxcHdkMWh4U2pWMmJFSTBhVmhSIiwiZmN2IjoiMyIsImZjX2lkIjoiZmNfMSIsImFwcGx5X2xpbmsiOnsidGl0bGUiOiJBY2Vzc2UgZW0gR2xhc3Nkb29yIiwibGluayI6Imh0dHBzOi8vd3d3LmdsYXNzZG9vci5jb20uYnIvam9iLWxpc3RpbmcvYW5hbGlzdGEtZGUtYmktd2ViLWFuYWx5dGljcy1icml2aWEtSlZfS08wLDI4X0tFMjksMzUuaHRtP2psPTEwMDcxMjMwMDY4ODJcdTAwMjZ1dG1fY2FtcGFpZ249Z29vZ2xlX2pvYnNfYXBwbHlcdTAwMjZ1dG1fc291cmNlPWdvb2dsZV9qb2JzX2FwcGx5XHUwMDI2dXRtX21lZGl1bT1vcmdhbmljIn19",
    "posted_at": "há 3 dias",
    "schedule_type": "Tempo integral",
    "work_from_home": 1.0,
    "date_time": 1674045979990,
    "search_term": "Analista de dados Junior",
    "search_location": "Brazil"
  },
  {
    "Unnamed: 0": 2,
    "title": "Analista Administrativo de Pessoal Junior – Serra",
    "company_name": "GrupoSC Distribuidora de Medicamentos",
    "location": "Brasil",
    "via": "via Emprega Rapido",
    "description": "Buscamos pessoas que nos ajudem a cumprir o nosso propósito de levar mais saúde para mais pessoas. Se você é um profissional pró ativo, flexível a mudanças e disposto a se comprometer com a busca pela melhoria contínua, junte-se a nós!\nResponsabilidades e atribuições\n\nReceber documentos dos colaboradores, através de correio comum (malote), ou pessoalmente, visando obter dados que fomente as ações da folha de pagamento;\nConferir e atualizar dados dos colaboradores, nos sistemas, visando obter dados que fomente as ações da folha de pagamento;\nEmitir diversos contratos, tais como: o contrato de trabalho e de adesões de benefícios diversos, visando disponibilizar aos colaboradores os benefícios oferecidos pela empresa, orientando os mesmos as formas, procedimentos e critérios de adesão dos planos;\nEmitir documentos e guias comprobatórias, utilizando sistemas de folha e sites de terceiros, a fim de informar colaboradores-clientes, e Grupo Panpharma dos valores de saldos, tais como: FGTS... INSS, CAGED , SEFIP, dentre outros;\nDesenvolver, conferir, corrigir e emitir relatórios de acompanhamento e gestão de processos e valores, utilizando os dados extraídos dos sistemas de folha, a fim de fomentar o processo de decisão do gestor de área, bem como orientar clientes dos processos de folha, sob seus respectivos desempenho;\nAnalisar e aplicar acordo coletivo, de acordo com as diretrizes da CLT (Consolidação das Leis Trabalhistas) e das políticas internas de Recursos Humanos, visando o cumprimento das leis vigentes e dos acordos estabelecidos com os sindicatos;\nSolicitar aprovações de pagamentos junto ao gestor da área, utilizando de reuniões, relatórios e documentos diversos que fomentem a decisão de liberação ou recusa do processo;\nRealizar lançamentos financeiros/salariais, utilizando os sistemas de folha de pagamento, a fim de preparar os valores para a aprovação do gestor de área;\nExecutar outras atividades correlatas ao cargo.\n\nRequisitos e qualificações\n\nEnsino Superior cursando - Administração, Recursos Humanos ou áreas correlatas;\nPacote Office - Intermediário;\nConhecimento Legislação Trabalhista (eSocial, Reforma Trabalhista, Receita Federal, Min. do Trabalho, etc.);\nConhecimento sistemas de Folha e Ponto (SAP, RM Labore e Chronus, LG Sistemas, etc.).\n\nInformações adicionais\n\nHorário: 09:00 às 19:00;\nBenefícios: PDS (Prêmio por Desempenho Superior), Parcerias e Convênios (SESC, faculdades, restaurantes, lazer, cultura etc.), Plataforma de Desenvolvimento/ Educacional, Programas de Desenvolvimentos, Assistência Médica (CNU), Assistência Odontológica (SulAmérica), Seguro de Vida, Vale Transporte, Refeição na empresa.\nO GrupoSC é a soma das marcas SantaCruz, Panpharma e Oncoprod/SAR, que trazem consigo reputação, trajetória e competência. Um grupo que reúne todos os recursos necessários para cumprir o propósito de levar mais saúde para mais pessoas. Em um ambiente agradável, nossos colaboradores são diariamente estimulados a desenvolver suas habilidades e competências, por meio de uma gestão participativa e voltada para o crescimento profissional",
    "related_links": "[{'link': 'https://www.google.com/search?hl=pt&gl=br&q=GrupoSC+Distribuidora+de+Medicamentos&sa=X&ved=0ahUKEwiJoq6WjtH8AhXBFlkFHWUfC8Q4FBCYkAIIowY', 'text': 'Ver resultados da Web para GrupoSC Distribuidora de Medicamentos'}]",
    "thumbnail": null,
    "extensions": "['há 22 dias', 'Tempo integral']",
    "job_id": "eyJqb2JfdGl0bGUiOiJBbmFsaXN0YSBBZG1pbmlzdHJhdGl2byBkZSBQZXNzb2FsIEp1bmlvciDigJMgU2VycmEiLCJodGlkb2NpZCI6ImNzZDk1SmYtenNBQUFBQUFBQUFBQUE9PSIsInV1bGUiOiJ3K0NBSVFJQ0lHUW5KaGVtbHMiLCJnbCI6ImJyIiwiaGwiOiJwdCIsImFwcGx5X2xpbmsiOnsidGl0bGUiOiJBY2Vzc2UgZW0gRW1wcmVnYSBSYXBpZG8iLCJsaW5rIjoiaHR0cHM6Ly9lbXByZWdhcmFwaWRvLmNvbS92YWdhL2FuYWxpc3RhLWFkbWluaXN0cmF0aXZvLWRlLXBlc3NvYWwtanVuaW9yLXNlcnJhLz91dG1fY2FtcGFpZ249Z29vZ2xlX2pvYnNfYXBwbHlcdTAwMjZ1dG1fc291cmNlPWdvb2dsZV9qb2JzX2FwcGx5XHUwMDI2dXRtX21lZGl1bT1vcmdhbmljIn19",
    "posted_at": "há 22 dias",
    "schedule_type": "Tempo integral",
    "work_from_home": null,
    "date_time": 1674045979990,
    "search_term": "Analista de dados Junior",
    "search_location": "Brazil"
  },
  {
    "Unnamed: 0": 3,
    "title": "Analista Júnior de Business Intelligence (BI) | Customer Success",
    "company_name": "Edify Education",
    "location": "Qualquer lugar",
    "via": "via Glassdoor",
    "description": "Aqui no Edify temos o propósito que nascemos para construir novas formas de aprender e ensinar. Juntos, vamos repensar modelos de ensino e de aprendizado, co-criando soluções em inglês. Esse é o toque Edify.\n\nPara que você possa entender melhor, vamos falar como somos:\n\nNossos Valores:﻿\n\nNossas Atitudes do dia a dia:\n\nResponsabilidades e atribuições\n\nComo Analista de BI de Customer Success, você será responsável por:\n• Gerar indicadores de desempenho das escolas parceiras;\n• Criar relatórios automatizados no Power BI para auxiliar a área na tomada de decisão;\n• Apresentar resultados, gerando insights e garantindo que as tomadas de decisão da equipe sejam baseadas em dados;\n• Automatizar processos para tornar a operação mais escalável.\n\nRequisitos e qualificações\n\nO que preciso ter para me candidatar a essa vaga?\n• Ensino superior em administração, engenharia, economia e áreas afins.\n• Excel avançado;\n• Power BI (modelagem de dados, criação de páginas e reports, storytelling... publicação e divulgação de relatórios);\n• Perfil analítico.\n\nO que é um diferencial para esta vaga?\n• Experiência prévia na área de indicadores;\n• Familiaridade com as ferramentas Google;\n• Familiaridade com SQL.\n\nInformações adicionais\n\nO que temos a oferecer?\n• VT - Vale transporte\n• Plano de saúde\n• Plano odontológico\n• Vale refeição/alimentação como saldo livre no cartão CAJU\n• Edify Online - plataforma de ensino de inglês contínuo\n• Day off de aniversário\n• Auxílio Creche ou Babá\n• Licença maternidade estendida (6 meses)\n• Licença paternidade estendida (20 dias)\n• Seguro de vida\n• PLR\n• Flexibilidade\n• E o principal: desafios de verdade!\n\nSomos uma EdTech que nasceu com o objetivo de construir novas formas de aprender e ensinar.\n\nVivemos em um mundo globalizado, cada vez mais integrado e, por isso, acreditamos no bilinguismo como forma de inclusão, seja através do ensino inglês e/ou de programação.\n\nAtuamos em diversas escolas ao redor do Brasil, impactando mais de 60 mil alunos com nossas soluções, e seguimos crescendo em ritmo acelerado.\n\nEstamos em busca de pessoas apaixonadas pelo nosso propósito e que queiram trabalhar em um ambiente informal, colaborativo e focado em resultados, onde é incentivada a flexibilidade e autonomia.\n\nCaso queira conhecer mais, você também pode acompanhar nossos artigos por aqui: https://medium.com/edifyeducation\n\nSe identificou? Então dê uma olhada em nossas vagas e venha trabalhar com a gente!\n\n#weonlyedifytogether",
    "related_links": "[{'link': 'https://www.google.com/search?hl=pt&gl=br&q=Edify+Education&sa=X&ved=0ahUKEwiJoq6WjtH8AhXBFlkFHWUfC8Q4FBCYkAIIzgY', 'text': 'Ver resultados da Web para Edify Education'}]",
    "thumbnail": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRHH92ghEQru9vjKVnAtt7QeJyn_G6uL2halceWkoM&s",
    "extensions": "['há 8 dias', 'Trabalho de casa', 'Tempo integral']",
    "job_id": "eyJqb2JfdGl0bGUiOiJBbmFsaXN0YSBKw7puaW9yIGRlIEJ1c2luZXNzIEludGVsbGlnZW5jZSAoQkkpIHwgQ3VzdG9tZXIgU3VjY2VzcyIsImh0aWRvY2lkIjoiM2YzZWRoYUhDbG9BQUFBQUFBQUFBQT09IiwidXVsZSI6IncrQ0FJUUlDSUdRbkpoZW1scyIsImdsIjoiYnIiLCJobCI6InB0IiwiYXBwbHlfbGluayI6eyJ0aXRsZSI6IkFjZXNzZSBlbSBHbGFzc2Rvb3IiLCJsaW5rIjoiaHR0cHM6Ly93d3cuZ2xhc3Nkb29yLmNvbS5ici9qb2ItbGlzdGluZy9hbmFsaXN0YS1wbGVuby1idXNpbmVzcy1pbnRlbGxpZ2VuY2UtYmktY3VzdG9tZXItc3VjY2Vzcy1lZGlmeS1lZHVjYXRpb24tSlZfS08wLDU2X0tFNTcsNzIuaHRtP2psPTEwMDgyMDA0NTIwMjlcdTAwMjZ1dG1fY2FtcGFpZ249Z29vZ2xlX2pvYnNfYXBwbHlcdTAwMjZ1dG1fc291cmNlPWdvb2dsZV9qb2JzX2FwcGx5XHUwMDI2dXRtX21lZGl1bT1vcmdhbmljIn19",
    "posted_at": "há 8 dias",
    "schedule_type": "Tempo integral",
    "work_from_home": 1.0,
    "date_time": 1674045979990,
    "search_term": "Analista de dados Junior",
    "search_location": "Brazil"
  },
  {
    "Unnamed: 0": 4,
    "title": "Analista de Tecnologia da Informação Pleno (DBA)",
    "company_name": "Embraer",
    "location": "Qualquer lugar",
    "via": "via Glassdoor",
    "description": "Estamos a procura de um Analista de Tecnologia da Informação com foco em DBA, para a area de Midleware que queira integrar no time Embraer e trabalhar com banco de dados Oracle e SQL Server, somos responsáveis por participar de reuniões com as áreas de negócio para entendimento da necessidade e detecção de problemas junto à aplicações das áreas de negócio e projetos.\n\nResponsabilidades e atribuições\n• Administrar e acompanhar a disponibilidade do ambiente de banco de dados Oracle e Sql Server;\n• Gerenciar atividades da equipe terceira responsável pelo banco de dados;\n• Efetuar controles de auditoria referente a acessos ao banco de dados;\n• Manter o ambiente de banco de dados atualizando em relação à versão e aplicação de paches;\n• Planejar e gerenciar atividades de banco de dados;\n• Participar de projetos na visão de administrador de banco de dados;\n• Acompanhar a execução de chamados;\n• Participar de reuniões para definir e planejar o melhor custo/beneficio para a Embraer em relação... à banco de dados;\n• Participação na solução de problemas referente a performance, travamento e mal funcionamento do banco de dados.\n\nRequisitos e qualificações\n• Administração de banco de dados Oracle e SQL Server;\n• Migração e atualização de versão em ambiente Oracle e SQL Server;\n• Administração de backup em banco de dados;\n• Instalação, configuração e tunning de banco de dados Oracle e Sql Server, inclusive em ambiente com cluster.\n\nInformações adicionais\n\nDesejável:\n• Certificações Oracle e Microsoft em administração de banco de dados;\n• Conhecimento em banco de dados Cloud;\n• Conhecimento em auditoria em banco de dados.\n\nPágina Central de Suporte ao Candidato\n\nSite dedicado a guiar e orientar a pessoa candidata sobre todas as ferramentas: https://support-candidates.gupy.io/hc/pt-br\n\nSomos uma das maiores empresas aeroespaciais do mundo graças à dedicação de pessoas que possuem uma paixão genuína por superar o impossível. Foi assim desde o início e seguimos norteados pelo desejo de encontrar pessoas que vivem pelo desafio.\n\nNascemos do sonho de transformar o Brasil em um país com a mais alta tecnologia. Quando tudo parecia impossível, sonhamos alto e nossos profissionais fizeram a companhia alcançar novas altitudes. Não há outra maneira de descrever o que nos impulsiona: Desafiar, Criar e Superar.\n\nO nosso sonho continua e acreditamos que todo mundo tem potencial para fazer a diferença. Por isso, cada vez mais, buscamos construir times diversos, que sejam representativos e valorizem a história e as singularidades de todas as pessoas, para que elas possam viver os seus sonhos junto com a gente.\n\nAqui, todos têm oportunidade para crescer, se desenvolver e voar alto. Estamos atentos às etapas da vida profissional e aos diferentes momentos de carreira de todas as pessoas, oferecendo programas educacionais e projetos especiais. Além disso, temos frequente oportunidade de integração cultural em âmbito global e desenvolvimento pessoal para a evolução de carreira.\n\nConheça nossos programas e as vagas abertas no Brasil e no mundo. Todas as posições estão disponíveis para pessoas que desejam desafiar o impossível, independentemente de orientação afetivo-sexual, identidade de gênero, raça, etnia e idade, sejam elas pessoas com ou sem deficiência. Aqui o foco está na parceria para trabalharmos em busca dos resultados como um só time, no desenvolvimento das pessoas com conversas abertas e honestas e na possibilidade de aprender a resolver problemas complexos de forma simples, sempre com paixão em fazer a diferença.\n\nVenha fazer parte da Embraer",
    "related_links": "[{'link': 'http://www.embraer.com/', 'text': 'embraer.com'}, {'link': 'https://www.google.com/search?hl=pt&gl=br&q=Embraer&sa=X&ved=0ahUKEwiJoq6WjtH8AhXBFlkFHWUfC8Q4FBCYkAII_AY', 'text': 'Ver resultados da Web para Embraer'}]",
    "thumbnail": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTUpp7WxvnzZjg4shNvU6lor6OWVOG-niMFP1N7Ekg&s",
    "extensions": "['há 12 dias', 'Trabalho de casa', 'Tempo integral']",
    "job_id": "eyJqb2JfdGl0bGUiOiJBbmFsaXN0YSBkZSBUZWNub2xvZ2lhIGRhIEluZm9ybWHDp8OjbyBQbGVubyAoREJBKSIsImh0aWRvY2lkIjoidkpHbWgtTGkxMUVBQUFBQUFBQUFBQT09IiwidXVsZSI6IncrQ0FJUUlDSUdRbkpoZW1scyIsImdsIjoiYnIiLCJobCI6InB0IiwiZmMiOiJFc3dCQ293QlFVTlFkMnBxVXpWZlNucG9lRFpMVGs5UVVVNXhObEJ3WTJ0bFpWVlNlSEZEWlRSVVYwRm1lV015ZFdKdE9XWkRYME5sVDNaVFQyVlpUR2RPYm5wbGRVcFljWEZOVm1WNGMwNHRTMFY2TFRWQ2RXRnFaMGN6UzNCbFdHSTJWMU5GY0hodU5rcElZVmxMWjBSNVdGVjZlRFozVUhSUVdFaDRaVlpOZG1kNFJqaHVTMVJ6YzI0eWFHNVBjRFVTRjNsMVZFaFpORzFXUVdOSGREVk9iMUExWWpaemIwRjNHaUpCUmw4MlRVRk9aRVUyTlc5MWVIbEpaVjlOTW05Tk5rZG9hRlE1UVZwZlpYZDMiLCJmY3YiOiIzIiwiZmNfaWQiOiJmY18yIiwiYXBwbHlfbGluayI6eyJ0aXRsZSI6IkFjZXNzZSBlbSBHbGFzc2Rvb3IiLCJsaW5rIjoiaHR0cHM6Ly93d3cuZ2xhc3Nkb29yLmNvbS5ici9qb2ItbGlzdGluZy9hbmFsaXN0YS1kZS10ZWNub2xvZ2lhLWRhLWluZm9ybWElQzMlQTclQzMlQTNvLXBsZW5vLWRiYS1lbWJyYWVyLUpWX0tPMCw0Nl9LRTQ3LDU0Lmh0bT9qbD0xMDA4MTkzMTc1OTk3XHUwMDI2dXRtX2NhbXBhaWduPWdvb2dsZV9qb2JzX2FwcGx5XHUwMDI2dXRtX3NvdXJjZT1nb29nbGVfam9ic19hcHBseVx1MDAyNnV0bV9tZWRpdW09b3JnYW5pYyJ9fQ==",
    "posted_at": "há 12 dias",
    "schedule_type": "Tempo integral",
    "work_from_home": 1.0,
    "date_time": 1674045979990,
    "search_term": "Analista de dados Junior",
    "search_location": "Brazil"
  },
  {
    "Unnamed: 0": 5,
    "title": "0792-3799519 - Analista de Segurança da Informação (junior)",
    "company_name": "Prime IT Solutions",
    "location": "Qualquer lugar",
    "via": "via Glassdoor",
    "description": "A PRIME está em crescimento, o que significa um grande potencial de ganho para você!\n\nTemos como Propósito Transformador: \"Aprimorar os resultados dos clientes com soluções adequadas em conjunto com o desenvolvimento profissional e pessoal dos nossos colaboradores, num relacionamento ganha-ganha\".\n\nAtuamos com projetos desafiadores e interessantes para sua carreira.\n\nO que você encontrará na PRIME:\n• Ambiente colaborativo e acolhedor;\n• Dress code flexível;\n• Convênio com desconto em instituições de ensino, cursos de Idiomas e sites de saúde mental;\n• Day off - aniversário;\n• Horários flexíveis**;\n• Possibilidade de atuação home office**;\n• Copa (você pode trazer a sua comidinha);\n• Ajuda de custo no plano de saúde;\n• Seguro de vida;\n• Auxílio Funeral;\n• Reembolso de Certificação*;\n• Indique um colega e ganhe bônus de R$ 1.000,00 (valorizamos as indicações dos nossos profissionais*).\n• conforme regras internas\n• ** Depende do cliente que vai atuar\n\nA diversidade é a oportunidade de... reconhecer o valor humano. Nossas vagas estão abertas para todos os interessados.\n\nVEM SER PRIMEIT!\n\nResponsabilidades e atribuições\n\n﻿Responsabilidades:\n• Apoiar a área de segurança da informação da empresa;\n• Zelar pela confidencialidade, integridade e disponibilidade;\n• Vontade de aprender.\n\nAtribuições:\n• Instalação, configuração e manutenção de Firewall, EDR, IDS, IPS, UTM;\n• Gerenciamento de Appliance de Segurança;\n• Análise de vulnerabilidades, execução de Pentest;\n• LGPD, proteção e privacidade de dados;\n• Auditoria, análise de logs, relatórios;\n• Documentação, compliance e adequação às normas de Segurança de Mercado.\n\nRequisitos e qualificações\n\nRequisitos:\n• Graduado ou cursando nível superior na área de Tecnologia da Informação ou afins;\n• Interesse em crescimento na área;\n\nDesejável:\n• Ter frequentado cursos extracurriculares ou tirado certificações na área de Segurança da Informação.\n\nInformações adicionais\n\nLocal de trabalho:\n\n100% home office e, se necessário, presencial em Alphaville - Barueri/ SP.\n\n(candidatos de outros Estados, serão considerados).\n\nA PRIME IT SOLUTIONS tem como Propósito Transformador:\n\n“Aprimorar os resultados dos clientes com soluções adequadas em conjunto com o desenvolvimento\n\nprofissional e pessoal dos nossos colaboradores, num relacionamento ganha-ganha”.\n\nA busca da agilidade e excelência nas soluções e serviços ofertados aos nossos clientes,\n\ntodas as ações de crescimento, evolução e amadurecimento foram ao encontro do slogan:\n\n“Melhoria contínua, nosso compromisso.”, que fez a Prime IT Solutions atingir um patamar\n\nsuperior como referência de capacidade técnica e garantia de qualidade no mercado.\n\nSomos movidos pela vontade genuína de fazer acontecer.\n\nReconhecemos e valorizamos aqueles que representam a Prime IT e que se destacam com\n\ndesempenho em suas atividades pelo comprometimento, qualidade e conquista de seu espaço.\n\nAssumimos a responsabilidade pelos resultados de todas nossas ações nos mais diferentes contextos",
    "related_links": "[{'link': 'https://www.google.com/search?hl=pt&gl=br&q=Prime+IT+Solutions&sa=X&ved=0ahUKEwiJoq6WjtH8AhXBFlkFHWUfC8Q4FBCYkAIIqAc', 'text': 'Ver resultados da Web para Prime IT Solutions'}]",
    "thumbnail": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQMcj_uyhQTiaSlfVbGmtzVBiZ4_wdUtXYdEmykmH4&s",
    "extensions": "['há 15 dias', 'Trabalho de casa', 'Tempo integral']",
    "job_id": "eyJqb2JfdGl0bGUiOiIwNzkyLTM3OTk1MTkgLSBBbmFsaXN0YSBkZSBTZWd1cmFuw6dhIGRhIEluZm9ybWHDp8OjbyAoanVuaW9yKSIsImh0aWRvY2lkIjoiejI5bDViQnpaWm9BQUFBQUFBQUFBQT09IiwidXVsZSI6IncrQ0FJUUlDSUdRbkpoZW1scyIsImdsIjoiYnIiLCJobCI6InB0IiwiYXBwbHlfbGluayI6eyJ0aXRsZSI6IkFjZXNzZSBlbSBHbGFzc2Rvb3IiLCJsaW5rIjoiaHR0cHM6Ly93d3cuZ2xhc3Nkb29yLmNvbS5ici9qb2ItbGlzdGluZy8wNzkyLTM3OTk1MTktYW5hbGlzdGEtZGUtc2VndXJhbiVDMyVBN2EtZGEtaW5mb3JtYSVDMyVBNyVDMyVBM28tanVuaW9yLXByaW1lLWl0LXNlcnZpY2VzLUpWX0tPMCw1NV9LRTU2LDczLmh0bT9qbD0xMDA4Mzg2MDI1NjU2XHUwMDI2dXRtX2NhbXBhaWduPWdvb2dsZV9qb2JzX2FwcGx5XHUwMDI2dXRtX3NvdXJjZT1nb29nbGVfam9ic19hcHBseVx1MDAyNnV0bV9tZWRpdW09b3JnYW5pYyJ9fQ==",
    "posted_at": "há 15 dias",
    "schedule_type": "Tempo integral",
    "work_from_home": 1.0,
    "date_time": 1674045979990,
    "search_term": "Analista de dados Junior",
    "search_location": "Brazil"
  },
  {
    "Unnamed: 0": 6,
    "title": "Analista de Detecção de Ameaças",
    "company_name": "Clavis",
    "location": "Qualquer lugar",
    "via": "via Glassdoor",
    "description": "Área:\n\nThreat Intelligence\n\nLocalidade:\n\nBrasil (Remoto)\n\nPrincipais atividades:\n\n- Analisar e indicar pontos de correlação e enriquecimento de dados coletados no SIEM;\n• Propor novas modelagens e cenários de detecção com base em inteligência coletada;\n• Modelagem de regras de detecção com dados de SIEMs;\n• Realizar recomendações para detecção, mitigação ou prevenção de ameaças;\n• Realizar pesquisas em fontes abertas de informação para caça de ameaças em potencial aos clientes;\n• Relação de técnicas, táticas e procedimentos de grupos de ameaça versus monitoramento no SIEM;\n• Coleta, análise e compartilhamento de inteligência interna e externa de acordo com requerimentos de inteligência;\n• Automação de buscas e huntings para coleta e produção de inteligência interna.\n\nFormação/Experiência:\n• Graduação completa em Tecnologia da Informação, Sistemas de Informação, Segurança da Informação ou áreas relacionadas;\n• Certificações: Security+, Pentest+ ou CySA+;\n• Certificações CTIA, OSCP... eCTHP, eJPT, eCMAP, CISA, CSX-P ou CRISC.\n\nConhecimentos específicos:\n• Experiência em análise e correlação de logs em SIEM;\n• Experiência na geração de conteúdo de inteligência;\n• Experiência na geração de regras de detecção para SIEM/soluções de segurança;\n• Regras YARA;\n• Conhecimentos na Cyber Kill Chain e Framework MITRE(tm) ATT&CK;\n• Experiência na execução de threat hunts e threat modelling;\n• Inglês avançado.\n\nDiferenciais:\n• Experiência em Elasticsearch;\n• Analytics com Python;\n• Cultura Agil e conhecimento da metodologia (SCRUM);\n• StoryTelling;\n• Certificação Security+, CySA+, Pentest+;\n• Artigos publicados.\n\nCompetências desejadas:\n• Ser atento a detalhes;\n• Ter boa capacidade analítica;\n• Habilidade de comunicação e interação com parceiros internos e externos;\n• Visão de qualidade e riscos;\n• Ter paixão por segurança;\n• Ser movido a desafios;\n• Forte habilidade analítica;\n• Boa didática e poder de comunicação;\n• Interpretação de textos;\n• Boa comunicação escrita e verbal;\n• Aprendizado rápido",
    "related_links": "[{'link': 'https://www.google.com/search?hl=pt&gl=br&q=Clavis&sa=X&ved=0ahUKEwiJoq6WjtH8AhXBFlkFHWUfC8Q4FBCYkAII1Ac', 'text': 'Ver resultados da Web para Clavis'}]",
    "thumbnail": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQ7LpyZSebwT8B1QW6HCL9QbSWZ1iwszgqKSJNIJWk&s",
    "extensions": "['há 4 dias', 'Trabalho de casa', 'Tempo integral']",
    "job_id": "eyJqb2JfdGl0bGUiOiJBbmFsaXN0YSBkZSBEZXRlY8Onw6NvIGRlIEFtZWHDp2FzIiwiaHRpZG9jaWQiOiJ6OHZBMzU3ZE1PRUFBQUFBQUFBQUFBPT0iLCJ1dWxlIjoidytDQUlRSUNJR1FuSmhlbWxzIiwiZ2wiOiJiciIsImhsIjoicHQiLCJhcHBseV9saW5rIjp7InRpdGxlIjoiQWNlc3NlIGVtIEdsYXNzZG9vciIsImxpbmsiOiJodHRwczovL3d3dy5nbGFzc2Rvb3IuY29tLmJyL2pvYi1saXN0aW5nL2FuYWxpc3RhLWRlLWRldGVjJUMzJUE3JUMzJUEzby1kZS1hbWVhJUMzJUE3YXMtY2xhdmlzLUpWX0tPMCwzMV9LRTMyLDM4Lmh0bT9qbD0xMDA3OTQxNjQzNTM0XHUwMDI2dXRtX2NhbXBhaWduPWdvb2dsZV9qb2JzX2FwcGx5XHUwMDI2dXRtX3NvdXJjZT1nb29nbGVfam9ic19hcHBseVx1MDAyNnV0bV9tZWRpdW09b3JnYW5pYyJ9fQ==",
    "posted_at": "há 4 dias",
    "schedule_type": "Tempo integral",
    "work_from_home": 1.0,
    "date_time": 1674045979990,
    "search_term": "Analista de dados Junior",
    "search_location": "Brazil"
  }
]
